{"url":"https://finance.detik.com/berita-ekonomi-bisnis/d-3794107/jangan-lupa-beli-tiket-kereta-bandara-soetta-non-tunai","date":"2018-01-01 12:04:00","title":"Jangan Lupa! Beli Tiket Kereta Bandara Soetta Non Tunai","content":"Jakarta - Rupanya masih ada calon penumpang kereta Bandara Soekarno Hatta (Soetta) yang belum tahu tiket dibeli secara non tunai. Informasi yang dihimpun detikFinance, Senin (1/1/2018) di Stasiun Sudirman Baru (BNI City), ada calon penumpang yang mengira tiket kereta Bandara Soetta bisa dibeli pakai uang tunai. Seorang penumpang bernama Angga, bercerita kepada detikFinance , sempat melihat beberapa penumpang terpaksa keluar antrean karena mengira tiket kereta Bandara Soetta dibeli pakai uang tunai. \"Biasanya mereka nyipain uang cash. Jadi banyak yang balik dulu (keluar antrean). Sudah antre ternyata bayarnya pake ATM (kartu debit),\" cerita Angga kepada detikFinance, Senin (1/1/2018). Angga mengaku, sebelumnya dia mengira membeli tiket kereta Bandara Soetta bisa pakai tunai. Untungnya, dia sempat diberi tahu  kawannya tiket kereta Bandara Soetta harus dibeli non tunai (debit/kredit/e-money). Selain itu, menurut Angga, membeli tiket kereta bandara tidak ada masalah. Layanan di layar vending machine (interface) menurutnya juga baik dan cukup mudah untuk diikuti. Senada dengan Angga, Yulia, penumpang lainnya juga sempat melihat sempat melihat beberapa orang yang antre tidak tahu tiket kereta Bandara Soetta harus dibeli non tunai. \"Yang awam kan nggak tahu mesti bawa kartu ATM. Yang nggak ngerti pasti bawa uang tunai,\" jelasnya. Dia menambahkan, prosedur pembayaran menggunakan non tunai di vending machine juga dinilainya aman lantaran ada petugas yang berjaga. \"Tempat geseknya aman kayaknya, masih aman karena ada sekuriti,\" tambahnya. PT Railink selaku operator kereta Bandara Soetta menyatakan terus memberikan edukasi kepada calon penumpang. \"Kami sih sosialisasi, edukasi terus kami lakukan, baik lewat media, akun resmi kami, sosial media,\" kata Humas PT Railink Indonesia, Diah Suryandari saat dihubungi detikFinance Dia mengakui edukasi kepada masyarakat tidak bisa secara instan langsung membuat paham mereka. Perlukan waktu agar mereka bisa tereduksi dengan optimal. \"Dan saya rasa edukasi non cashless society juga sebetulnya udah diinisiasi moda transportasi yang lain ya. Kalau kita lihat kayak TransJakarta, mereka kan juga harus pake kartu. Tapi memang itu bertahap. Kita nggak bisa bahwa 100% orang langsung paham. Tapi sosialisasi edukasi masih terus kita lakukan,\" tambahnya. (hns/hns)"}