{"url":"https://news.detik.com/kolom/d-3794114/resolusi-tanpa-aksi","date":"2018-01-01 12:16:00","title":"Resolusi Tanpa Aksi","content":"Jakarta -\n\"Resolusi saya untuk tahun 2018 adalah mewujudkan resolusi tahun 2017, yang tidak terwujud sejak tahun 2016.\" Itu adalah olok-olok akhir tahun yang sering ditulis orang. Bisa jadi itu olok-olok terhadap orang-orang yang sok menuliskan resolusi menjelang tahun baru. Tapi boleh jadi itu adalah olok-olok terhadap diri sendiri. Olok-olok itu menggambarkan, ada banyak orang menginginkan sesuatu, tapi tak kunjung mencapainya. Mengapa? Jawabnya sederhana: karena ia tidak pernah melakukan langkah-langkah untuk mencapainya. Ada begitu banyak orang berniat untuk mencapai sesuatu, tapi tidak kunjung melakukan hal-hal yang membuatnya mencapai hal itu. Bayangkan seseorang yang bangun pagi pada 1 Januari. Di benaknya ia berniat untuk makan telur ceplok. Yang harus ia lakukan adalah pergi ke dapur, ambil telur dari kulkas. Nyalakan kompor, letakkan wajan di situ, beri minyak goreng secukupnya. Lalu, pecahkan telur, masukkan isinya ke wajan tadi. Tambahkan garam, balik telurnya, kemudian angkat. Kalau langkah-langkah itu dilakukan, bisa dipastikan orang itu mendapatkan telur ceplok. Yang sering terjadi adalah, orang yang ingin telur ceplok itu tidak beranjak dari tempat tidur. Ia bermalas-malasan dalam bungkusan selimut hangat. Atau, ia bangun, lalu duduk menonton TV, atau sibuk dengan gawainya. Akankah ia mendapatkan telur ceplok yang dia inginkan? Tidak. Ada pula orang yang ingin berubah. Pada 1 Januari 2018 ia menginginkan telur dadar, tidak lagi telur ceplok seperti hari-hari sebelumnya. Lalu ia bertindak. Ia pergi ke dapur, mengambil telur dari kulkas. Ia menyalakan kompor, lalu meletakkan wajan di situ, dan ia beri minyak goreng secukupnya. Lalu, ia pecahkan telur, dan ia masukkan isinya ke wajan tadi. Ia tambahkan garam, kemudian ua balik telurnya, kemudian ia angkat. Apa yang ia dapatkan? Bukan telur dadar, melainkan telur ceplok. Banyak orang ingin berubah, ingin mendapatkan hasil yang berbeda. Banyak orang menginginkan hal-hal baru. Tapi ia tetap melakukan hal-hal atau kebiasaan lama. Maka, ia tidak akan mendapatkan hal-hal baru. Hal-hal baru hanya bisa didapat dengan tindakan baru. Perubahan hanya bisa didapat dengan melakukan perubahan tindakan. Kata Einstein, kegilaan adalah melakukan hal yang sama berkali-kali dengan mengharapkan hasil yang berbeda. Tanpa sada banyak orang melakukan kegilaan itu. Jadi, apa makna sebuah resolusi awal tahun? Resolusi itu rumusan tekad, sebuah mimpi. Tapi kita tahu, rumusan saja tidak akan mewujudkan sesuatu. Rumusan itu harus diuraikan menjadi daftar tindakan yang harus dilakukan. Untuk mencapai sesuatu kita mesti tahu jalan yang harus dilalui untuk mencapainya. Jadi, rumusan resolusi saja tidak cukup. Kita harus menyediakan jawaban atas pertanyaan, bagaimana mencapainya. Apa yang harus dilakukan, dan apa saja yang diperlukan. Setelah tahu, masih ada lagi rumusan rencana. Kapan, di mana, dengan siapa, biaya berapa, dan sebagainya. Detil itu adalah hal yang penting. Banyak orang tahu apa yang hendak dilakukan, tapi tidak melakukan. Alasannya, sibuk. Sebenarnya ia tidak sangat sibuk. Ia hanya gagal dalam perencanaan, sehingga banyak waktunya yang terbuang. Atau, alasannya ia tak punya dana. Padahal ia punya. Hanya saja, ia tidak menyusun perencanaan keuangan yang baik, sehingga ia melakukan banyak pemborosan. Waktu dan dana, sering terbuang percuma kalau kita bertindak tanpa rencana. Puncak terpenting dari resolusi adalah tindakan atau aksi. Satu demi satu tindakan yang sudah direncanakan dilaksanakan, dan diukur hasilnya. Persis seperti saat kita mengikuti panduan navigasi Google Map . Kita selalu melihat titik tujuan, serta titik biru tempat kita berada saat ini. Selangkah kita maju, kita cek dan pastikan langkah itu membuat kita lebih dekat ke titik tujuan, bukan ke arah lain. Bila ternyata kita melenceng, kita harus melakukan langkah koreksi untuk membenarkannya. Tidak jarang orang berhenti di tengah jalan, karena merasa lelah. Bahkan banyak yang berhenti pada langkah pertama. Kenapa? Mungkin karena ia enggan berubah. Ya, perubahan sering terasa menyakitkan. Pikiran menginginkan perubahan, tapi badan ingin tetap berada di wilayah status quo . Maka kunci terpenting untuk melakukan perubahan adalah dengan menyadari bahwa perubahan itu mutlak diperlukan. Salah satu kuncinya adalah dengan menikmati tindakan baru. Apapun langkah yang dipilih, itu adalah langkah berat. Masalahnya, ia akan jadi lebih berat lagi kalau tidak dinikmati. Kuncinya adalah, rumuskan rencana yang realistis untuk diri sendiri. Jangan jadikan rencana orang lain sebagai rencana diri sendiri, karena bisa jadi tidak cocok. Cukup jadikan rencana atau langkah orang lain sebagai referensi saja. Gunakan dukungan dari berbagai pihak. Melakukan tindakan bersama dalam komunitas bisa membantu memberi semangat. Tapi ingat, efeknya bisa pula sebaliknya, yaitu memberi beban berlebihan. Bagilah rencana aksi dalam beberapa tahap. Tandai awal dan akhir tahapnya. Itu akan membuat rencana itu jadi lebih pendek, sehingga lebih mudah dicapai. Dengan begitu kejenuhan bisa dikurangi. Pencapaian tahap demi tahap akan memberi energi tambahan. Kesadaran bahwa kita membuat kemajuan dan semakin dekat pada tujuan adalah salah satu sumber energi yang penting. Selamat Tahun Baru 2018. Wujudkan mimpi Anda tahun ini! Hasanudin Abdurakhman cendekiawan, penulis dan kini menjadi seorang profesional di perusahaan Jepang di Indonesia (mmu/mmu) Klik di sini"}