{"url":"https://pilkada.tempo.co/read/1046502/350-ribu-banser-siap-menangkan-gus-ipul-di-pilgub-jatim-2018","date":"2018-01-01 12:56:00","title":"350 Ribu Banser Siap Menangkan Gus Ipul di Pilgub Jatim 2018","content":"TEMPO.CO Tulungagung - Komandan Satuan Koordinasi Nasional Bantuan Serbaguna (Banser) Nahdlatul Ulama Alfa Isnaeni memastikan dukungan Banser solid kepada Syaifullah Yusuf di pemilihan gubernur Jawa Timur ( Pilgub Jatim 2018 ) . Sebanyak 350 ribu anggota Banser siap memenangkan Gus Ipul melawan Khofifah Indar Parawansa. Alfa Isnaeni mengatakan, Banser tidak akan melepas kepercayaan kepada calon kepala daerah yang tak memiliki ikatan emosional dan ideologis sama dengan organisasinya. Dari dua kandidat yang ada, yakni Syaifullah Yusuf dan Khofifah Indar Parawansa, hanya Syaifullah Yusuf yang dianggap memiliki hubungan tersebut. “Gus Ipul senior kami di Ansor, tentu secara emosional kami akan mendukung,” kata Alfa Isnaeni di Tulungagung, Senin 1 Januari 2018. Menurut data terakhir, jumlah anggota Banser di Jawa Timur saat ini mencapai lebih dari 350 ribu personil. Mereka siap menjadi relawan sekaligus mengamankan pemenangan pasangan Syaifullah Yusuf–Azwar Anas memimpin Propinsi Jawa Timur. Alfa menjamin komitmen seluruh anggotanya dalam perjuangan ini. Kedekatan ideologis pula yang membuat Banser mendukung pasangan petahana Syahri Mulyo dan Maryoto Birowo dalam pemilihan kepala daerah Kabupaten Tulungagung 2018. Menurut Alfa, Syahri bukanlah figur baru bagi Banser karena pernah tercatat sebagai anggota Dewan Pembina Ansor bersama dirinya. “Jelas kami akan mendukung kawan sendiri,” kata Alfa. Politisi asal Tulungagung ini menegaskan, dalam konteks pemilhan gubernur maupun pemilihan bupati/walikota, Banser memiliki sikap sendiri yang tak bisa diintervensi oleh kelompok manapun, termasuk Partai Kebangkitan Bangsa. Sebab di lain pihak, PKB Tulungagung telah menyatakan dukungan kepada Margiono sebagai calon bupati Tulungagung. Alfa mengklaim kedekatan Banser dengan Syahri Mulyo telah berlangsung sejak lama. Bahkan Syahri memfasilitasi pelantikan pengurus Gerakan Pemuda Ansor Tulungagung di Pendopo Pemerintah Kabupaten Tulungagung akhir pekan lalu. Selain mendapat dukungan Banser, pasangan Syahri Mulyo dan Maryoto Birowo juga telah mendapat dukungan politik dari Partai Demokrasi Indonesia Perjuangan. Saat ini pasangan tersebut juga tengah membangun komunikasi dengan partai politik lain untuk memenangi kontestasi pemilihan kepala daerah. Sementara itu Ketua Umum Persatuan Wartawan Indonesia (PWI) Margiono hingga kini masih berkutat dengan calon wakil yang tak kunjung ditetapkan. Satu-satunya partai yang telah menyatakan akan mendukungnya adalah PKB meski hingga kini juga belum mengeluarkan rekomendasi."}