{"url":"https://ekbis.sindonews.com/read/1270158/35/british-airways-beli-maskapai-bangkrut-asal-austria-1514785562","date":"2018-01-01 12:46:00","title":"British Airways Beli Maskapai Bangkrut Asal Austria","content":"LONDON - Pemilik British Airways IAG mengaku telah membeli maskapai asal Austria yang mengalami kebangkrutan yakni Niki lewat transaksi senilai 20 juta euro atau setara dengan USD24 juta. IAG juga menambahkan dirinya bakal memberikan tambahan likuiditas kepada perusahaan hingga sebesar 16,5 juta euro. Seperti dilansir BBC, Senin (1/1/2018) Niki sebelumnya dimiliki oleh Air Berlin yang kemudian mengajukan permohonan kepailitan pada bulan Agustus. Hal ini ketika pemegang saham terbesar perusahaan, Etihad Airways menarik dukungan keuangan. Sementara maskapai terbesar di Jerman, Lufthansa sempat berniat membeli namun kemudian membatalkan rencana mengakuisisi Niki pada pertengahan Desember, lalu. Komisi Eropa telah menyatakan kekhawatiran terkait kompetisi tentang kemungkinan pembelian Lufthansa 81 jet Air Berlin dan Niki. Dikatakan bahwa akan membatasi pilihan bagi wisatawan yang menggunakan transportasi udara di Jerman, Austria dan Swiss. Sebagai akibat setelah pengajuan perlindungan kebangkrutan, Niki kerap membuat ribuan penumpang terdampar. Masakapai ini sendiri didirikan oleh legenda pembalap Formula 1 asal Austria yaitu Niki Lauda, tapi ia menjualnya kepada Air Berlin tahun 2011. Setelah mendengar tentang kejatuhan perusahaannya yang pernah Ia pimpin, Lauda mengatakan bahwa ia akan berusaha untuk membeli maskapai kembali. Di sisi lain IAG mengutarakan, maskapai akan tetap berjalan dengan subsidi baru serta anggaran tambahan dari Vueling, serta bakal mempertahankan sekitar 740 mantan Niki staf. Termasuk aset sekitar 15 pesawat serta slot di Bandara seperti Vienna, Munich dan Palma. Kesepakatan sendiri memerlukan persetujuan dari pihak berwenang Eropa. Komisi Eropa sebelumnya telah menyetujui pembelian beberapa EasyJet\u0027s yang merupakan aset Air Berlin, hukum menyatakan bahwa ada tidak ada pelanggaran kebijakan persaingan Uni Eropa. (akr)"}