{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1v45z368-dari-masjid-hingga-museum-akan-jadi-ikon-baru-purwakarta","date":"2018-01-01 12:49:00","title":"Dari Masjid Hingga Museum akan Jadi Ikon Baru Purwakarta","content":"REPUBLIKA.CO.ID,PURWAKARTA -- Pemkab Purwakarta masih harus menyelesaikan sejumlah proyek pembangunan yang akan menjadi ikon wilayah ini. Proyek skala besar itu, seperti Museum Baing Yusuf, museum digital, taman baca air mancur, museum keramik, Masjid Cilodong, serta penuntasan jalan Sukasari-Maniis. Bupati Purwakarta Dedi Mulyadi, mengatakan, proyek tersebut telah dikerjakan pada 2017. Akan tetapi, dalam perjalannya masih belum bisa direalisasikan selama tahun kemarin. Karenanya, pembangunan proyek-proyek daeah tersebut nyebrang ke 2018. \"Anggaran untuk proyek-proyek tersebut memang multi years . Sebab, tak bisa diselesaikan dalam satu tahun anggaran,\" ujar Dedi, kepada Republika.co.id , Senin (1/1). Menurut Dedi, dari sejumlah proyek tersebut sebenarnya ada yang ditargetkan harus selesai akhir 2017 kemarin. Salah satunya, pembangunan Masjid Cilodong di Kecamatan Bungursari. Akan tetapi, karena terbentur satu dan dua hal, seperti ketersediaan anggaran, maka proyek ini masih belum selesai. Meski demikian, untuk Masjid Cilodong itu pembangunannya sudah 70 persen. Targetnya, Februari bisa segera diresmikan. Lalu, dimanfaatkan oleh masyarakat. Masjid ini, lanjut Dedi, merupakan yang terbesar di Purwakarta. Sebab, bisa menampung lebih dari 1.000 jamaah. Selain masjid, pembangunan yang suda dikerjakan di 2017 tetapi belum rampung yaitu teater mini yang bisa menampung 500 penonton. Lalu, museum keramik, museum Baing Yusuf, penyelesaian Museum Indung Rahayu, taman baca air mancur, jalan Sukasari, serta pembangunan gapura tertinggi di wilayah ini. Untuk jalan Sukasari, lanjut Dedi, pembangunannya terus dikebut. Apalagi, ada tiga jembatan lagi yang belum selesai di bangun. Tiga jembatan tersebut, mulai digarap di tahun ini. Bila jembatan ini selesai, maka jalan lingkar barat yang menghubungkan Sukasari dengan Manis bisa dituntaskan. Menurut Dedi, proyek-proyek skala besar yang saat ini pembangunannya sedang digenjot ini, kedepannya akan menjadi ikon-ikon baru bagi Purwakarta. Nantinya, Purwakarta akan memiliki gapura tertinggi, setinggi 17 meter dengan lebar empat meter. Gapura ini, adanya di wilayah perbatasan. Seperti, di Cikopo, Kecamatan Bungursari. Serta, di Sawit, Kecamatan Darangdan, yakni perbatasan Purwakarta-Kabupaten Bandung Barat. Anggaran untuk gapura ini mencapai Rp 900 juta. \"Saya ingin, di akhir masa jabatan Purwakarta punya bangunan yang ikonik,\" ujar Dedi."}