{"url":"https://lifestyle.kompas.com/read/2018/01/01/125727220/bagaimana-kebiasaan-saling-berkirim-pesan-mampu-mempererat-hubungan","date":"2018-01-01 12:57:00","title":"Bagaimana Kebiasaan Saling Berkirim Pesan Mampu Mempererat Hubungan?","content":"KOMPAS.com - Mengirim pesan lewat aplikasi percakapan seperti Whatsapp dan sejenisnya telah menjadi bagian dalam budaya berkomunikasi saat ini. Jika zaman dahulu sebuah kisah cinta bersemi dengan saling mengirim sepucuk surat, mawar merah, dan sejenisnya untuk menunjukan perasaan. Di era modern telah terganti oleh hadirnya emoji dalam apllikasi percakapan daring. Namun, seni komunikasi lewat tulisan memang tidak dapat tergantikan. Riset menunjukan bahwa pasangan dengan kebiasaan saling mengirim pesan tertulis baik lewat aplikasi percakapan atau SMS memiliki kepuasan yang lebih dalam hubungannya. Psikolog di Pace University, New York, mengamati 205 orang Amerika Serikat berusia antara 18 dan 29 tahun, yang semuanya memiliki hubungan percintaan. Setiap peserta diberi pertanyaan tentang berbagai aspek kebiasaan mengirim pesan, mulai dari frekuensi inisiasi hingga sifat percakapan mereka - apakah hanya sekadar menyapa, menunjukan kasih sayang, atau malah menimbulkan masalah. Responden juga mengikuti survei standar yang mengukur gaya dan tingkat keterikatan dalam hubungan mereka. Thinkstockphotos.com Para peneliti menyimpulkan bahwa kesamaan persepsi dalam kebiasaan texting atau berkirim pesan sangat berkorelasi dengan kepuasan hubungan. Temuan ini menyoroti pentingnya kesamaan persepsi antarpasangan mengenai perilaku mengirim pesan untuk tingkat kepuasan mereka. Bahkan, kebiasaan mengirim pesan ini mampu memprediksi kecemasan dan penolakan akan kasih sayang. Namun, para periset menambahkan bahwa temuan mereka mungkin tidak berlaku untuk pria karena 74 persen mayoritas peserta riset adalah perempuan. Periset pun menyarankan agar perempuan sangat mementingkan kesesuaian saat mengirimkan pesan. Para peneliti juga menyarankan agar para pasangan melakuklan konseling agar hasil riset ini semakin bermanfaat. Thinkstockphotos.com Menurut periset, para pakar dalam hubungan mungkin bisa membantu para pasangan mengenai masalah dalam hubungan mereka. Selain itu, mereka juga bisa memberi saran mengenai perilaku mengirim pesan yang bisa meningkatkan kepuasan dan fungsi hubungan. Akan tetapi, para psikolog menganjurkan untuk melakukan penelitian lebih lanjut mengenai peran kesesuaian perilaku mengirim pesan, baik dalam hubungan asmara maupun hubungan lainnya. Agar kepuasan dan fungsi hubungan asmara Anda semakin meningkat, lakukanlah 8 Kegiatan yang Rutin Dilakukan Pasangan Bahagia dan pahamilah 5 Pertengkaran yang Biasa Terjadi Pada Pasangan Bahagia"}