{"url":"http://gayahidup.republika.co.id/berita/gaya-hidup/trend/18/01/02/p1uufz368-tetap-asyik-habiskan-waktu-libur-panjang-di-jakarta","date":"2018-01-01 12:25:00","title":"Tetap Asyik Habiskan Waktu Libur Panjang di Jakarta","content":"REPUBLIKA.CO.ID, JAKARTA -- Tahun baru kerap kali dimanfaatkan keluarga yang tinggal di Jakarta dan sekitarnya untuk liburan ke luar kota. Menghilang sejenak dari keramaian ibu kota bisa menjadi salah satu penghilang suntuk. Tapi, ada banyak alasan pula yang menyebabkan keluar kota menjadi tidak mungkin. Cuti akhir tahun yang sudah habis atau tidak lembur dari pekerjaan menjadi alasan pergi ke luar kota menjadi hal yang mustahil. Bagi Anda yang tetap berada di Jakarta ketika liburan akhir tahun, tak perlu khawatir. Anda juga masih memiliki banyak alternatif untuk bersantai dan menghilangkan penat agar bisa menyambut tahun baru dengan suasana yang lebih baik. Pergi memanjakan diri ke salon, berbelanja atau menginap di hotel bisa menjadi salah satu alternatifnya. Bagi perempuan salon adalah tempat untuk sejenak melupakan rutinitas. Anda bisa melakukan banyak hal di salon, baik mengubah penampilan supaya lebih fresh atau untuk perawatan rutin biasa. Tahun baru, penampilan baru? Kenapa tidak.. Berbelanja juga menjadi salah satu alternatif untuk menghilangkan penat. Anda bisa memanfaatkan bonus akhir tahun untuk belanja barang-barang baru. Apalagi, umumnya di akhir tahun banyak diskon yang bertebaran di mal. Selain belanja, Anda juga bisa menonton film-film kesayangan di bioskop. Hal lain yang bisa dilakukan untuk menghilangkan penat adalah dengan menginap di hotel. Hotel bisa memberikan suasana baru yang berdampak positif bagi mood Anda. Hotel juga umumnya menyediakan berbagai aktivitas untuk tetap menghidupkan akhir tahun Anda. Misalnya live music yang bisa Anda nikmati bersama keluarga dan orang-orang kesayangan. Jika tidak ingin melewatkan momen tahun baru, Anda bisa menginap di hotel yang terletak dengan pusat keramaian. Misalnya, Anda bisa memilih Hotel Santika Premiere Hayam Wuruk yang berlokasi di Jalan Hayam Wuruk Jakarta. Lokasinya yang strategis membuat Anda bisa memilih pusat-pusat keramaian untuk menghabiskan sisa akhir tahun. Misalnya ke Monas, Ancol atau Kota Tua. \"Tidak bisa ke luar kota, tapi menghabiskan akhir tahun bersantai di hotel sudah cukup menyenangkan,\" ujar Perdana (29 tahun), salah seorang pengunjung hotel yang menghabiskan waktu di Jakarta saja. Lokasinya yang tidak begitu jauh membuat Anda bisa cepat beristirahat ke hotel usai menikmati malam pergantian tahun. Anda tidak harus menghabiskan banyak waktu untuk kembali dari keramaian guna beristirahat. Jika Anda merasa malas berada di pusat keramaian dan hanya ingin bersantai, Anda juga bisa memilih untuk tetap berada di hotel, menikmati sajian yang ada di hotel sambil menyaksikan kembang api dari kejauhan yang tetap bisa dilihat dari jendela kamar hotel Anda. Agar lebih nyaman, Anda perlu memesan kamar jauh-jauh hari supaya tidak kehabisan slot untuk menginap. Pemesanan bisa dilakukan melalui aplikasi layanan penjualan tiket online atau telepon di 021-2600818. Hotel Santika Premiere Hayam Wuruk Jakarta memiliki 271 rooms and suites, dengan fasilitas Grand Ballroom, 6 Meeting Rooms, Kicir-Kicir Restaurant, 22 Sky Lounge, Fitness Room, Swimming Pool, Interactive IPTV dengan 60 channels local dan international serta Free Wi-Fi di setiap kamarnya. Hotel Santika Premiere Hayam Wuruk Jakarta memiliki 5 tipe kamar, yaitu Deluxe – Executive -Premiere Room – Premiere Suite – Santika Suite. Bagaimana? Sudah siap menghadapi tahun 2018 dengan suasana yang kembali segar?"}