{"url":"https://lifestyle.kompas.com/read/2018/01/01/121431820/mengapa-laki-laki-sulit-diajak-eco-friendly-dibandingkan-perempuan","date":"2018-01-01 12:14:00","title":"Mengapa Laki-laki Sulit Diajak \"Eco-Friendly\" Dibandingkan Perempuan?","content":"KOMPAS.com - Riset terbaru mengungkapkan fakta bahwa kebanyakan laki-laki kurang mencintai lingkungan dibandingkan perempuan. Laki-laki lebih sulit diajak kampanye untuk mendukung penyelamatan lingkungan dibandingkan perempuan. Alasannnya, sebagian besar laki-laki berpikir bahwa mencintai lingkungan membuat mereka kurang maskulin Riset dari Scientific American mengatakan bahwa mungkin ada penjelasan yang berbeda mengapa perempuan lebih eco-friendly atau ramah lingkungan dibandingkan laki-laki. Sejauh ini, diyakini bahwa perbedaan kepribadian dapat menjelaskan mengapa perempuan lebih baik dibandingkan laki-laki dalam hal menjaga kelestarian lingkungan. Selain itu, riset ini juga menemukan fakta bahwa laki-laki khawatir terlihat kurang maskulin saat mereka melakukan hal yang bersifat ramah lingkungan. Penelitian ini terdiri dari 7 percobaan yang melibatkan lebih dari 2.000 peserta dari Amerika Serikat dan China. Riset menunjukkan adanya hubungan antara cinta lingkungan dan persepsi tentang feminitas. Dalam satu percobaan, semua peserta - baik lelaki maupun perempuan - diminta untuk menggambarkan seorang individu yang membawa tas kain yang dapat digunakan kembali ke toko bahan makanan. Hasilnya, semua peserta menggambarkan individu tersebut lebih feminin daripada seseorang yang menggunakan tas plastik - terlepas dari apa yang dibeli saat belanja. Dalam eksperimen lain, peserta merasa dirinya lebih feminin setelah mengingat saat mereka melakukan hal yang baik untuk melawan kerusakan lingkungan. Ternyata, beberapa perempuan juga menghubungkan produk yang bersifat ramah lingkungan atau green product dengan feminitas. Percobaan yang berbeda menunjukkan bahwa laki-laki akan membeli versi \"non-hijau\" dari sebuah produk untuk menghindari perasaan feminin. Dalam eksperimen lain, peserta merasa dirinya lebih feminin setelah mengingat saat mereka melakukan sesuatu yang baik dan buruk bagi lingkungan. Peneliti mencoba untuk \u0027mengancam\u0027 maskulinitas peserta laki-laki dengan menunjukkan kartu hadiah berwarna pink dengan motif bunga. Setelah itu, periset meminta mereka untuk membayangkan bagaimana mereka menggunakan kartu tersebut untuk membeli tiga produk. Periset juga memberikan kartu hadiah standar dan meminta laki-laki untuk melakukan hal serupa. Hasilnya, laki-laki yang merasa \u0027terancam\u0027 sisi maskulinitasnya cenderung memilih hadiah yang tidak ramah lingkungan dibandingkan laki-laki yang mendapatkan kartu hadiah standar. Periset dari Scientific American menyarankan agar perusahaan dan distributor harus menghasilkan kampanye produk ramah lingkungan yang juga menegaskan maskulinitas laki-laki dalam prosesnya. Namun, semua mitos ini dapat diperbaiki dengan pendidikan ramah lingkungan dan meningkatkan pengetahuan akan pentingnya kesadaran lingkungan. Kaum perempuan juga wajib membantu laki-laki untuk meningkatkan pengetahuan akan pentingnya keramahan lingkungan ini."}