{"url":"https://hot.detik.com/celeb/d-3794341/sandra-dewi-lahirkan-anak-laki-laki","date":"2018-01-01 12:35:00","title":"Sandra Dewi Lahirkan Anak Laki-laki","content":"Jakarta - Sandra Dewi dan suaminya, Harvey Moeis, sedang berbahagia di tahun yang baru ini. Setelah menunggu beberapa lama akhirnya Sandra melahirkan anak pertamanya. Putra pertamanya ini diberi nama Raphael Moeis pada tanggal 31 Desember 2017 lalu pukul 09.28 WIB. \"Lahirnya 31 Desember 2017 pagi. Bayinya ganteng sekali, mirip Sandra,\" ujar Kartika, adik sekaligus manajer Sandra kepada detikHOT saat dihubungi via pesan singkat, Senin (1/1). Sandra melahirkan secara normal dengan ditemani oleh suami, ibundanya, adik, dan asistennya. Bayi tampan tersebut pun tidak mau lepas dari pelukan ibunya. \"Tampan sekali. Sampai sekarang tidak mau lepas dari ibunya,\" tambah Kartika. Sandra dan Harvey menikah pada tanggal 8 November 2016. Keduanya sempat menjalin asmara selama 2 tahun tanpa diketahui publik. (vep/doc) Pose Monyong, Sandra Dewi Tetap Cantik? Pose Monyong, Sandra Dewi Tetap Cantik? Pose Monyong, Sandra Dewi Tetap Cantik? Pose Monyong, Sandra Dewi Tetap Cantik? Pose Monyong, Sandra Dewi Tetap Cantik? Pose Monyong, Sandra Dewi Tetap Cantik? Penampakan Dhawiya saat Ditangkap, Lihat Liburan Cita Citata Penampakan Dhawiya saat Ditangkap, Lihat Liburan Cita Citata Penampakan Dhawiya saat Ditangkap, Lihat Liburan Cita Citata Penampakan Dhawiya saat Ditangkap, Lihat Liburan Cita Citata Penampakan Dhawiya saat Ditangkap, Lihat Liburan Cita Citata Penampakan Dhawiya saat Ditangkap, Lihat Liburan Cita Citata Penampakan Dhawiya saat Ditangkap, Lihat Liburan Cita Citata Penampakan Dhawiya saat Ditangkap, Lihat Liburan Cita Citata Penampakan Dhawiya saat Ditangkap, Lihat Liburan Cita Citata Chelsea Olivia hingga Sandra Dewi, Para Seleb Cantik Bergaya Oriental Chelsea Olivia hingga Sandra Dewi, Para Seleb Cantik Bergaya Oriental Chelsea Olivia hingga Sandra Dewi, Para Seleb Cantik Bergaya Oriental Chelsea Olivia hingga Sandra Dewi, Para Seleb Cantik Bergaya Oriental Chelsea Olivia hingga Sandra Dewi, Para Seleb Cantik Bergaya Oriental Chelsea Olivia hingga Sandra Dewi, Para Seleb Cantik Bergaya Oriental Chelsea Olivia hingga Sandra Dewi, Para Seleb Cantik Bergaya Oriental Chelsea Olivia hingga Sandra Dewi, Para Seleb Cantik Bergaya Oriental Chelsea Olivia hingga Sandra Dewi, Para Seleb Cantik Bergaya Oriental Wajah Lesu Fachri Albar Tertangkap Narkoba, Dilraba Dilmurat Tercantik di Asia Wajah Lesu Fachri Albar Tertangkap Narkoba, Dilraba Dilmurat Tercantik di Asia Wajah Lesu Fachri Albar Tertangkap Narkoba, Dilraba Dilmurat Tercantik di Asia Wajah Lesu Fachri Albar Tertangkap Narkoba, Dilraba Dilmurat Tercantik di Asia Wajah Lesu Fachri Albar Tertangkap Narkoba, Dilraba Dilmurat Tercantik di Asia Wajah Lesu Fachri Albar Tertangkap Narkoba, Dilraba Dilmurat Tercantik di Asia Wajah Lesu Fachri Albar Tertangkap Narkoba, Dilraba Dilmurat Tercantik di Asia Wajah Lesu Fachri Albar Tertangkap Narkoba, Dilraba Dilmurat Tercantik di Asia Wajah Lesu Fachri Albar Tertangkap Narkoba, Dilraba Dilmurat Tercantik di Asia Wajah Lesu Fachri Albar Tertangkap Narkoba, Dilraba Dilmurat Tercantik di Asia Kecantikan Adik Sandra Dewi Ini Bikin Netizen Salah Fokus! Kecantikan Adik Sandra Dewi Ini Bikin Netizen Salah Fokus! Kecantikan Adik Sandra Dewi Ini Bikin Netizen Salah Fokus! Kecantikan Adik Sandra Dewi Ini Bikin Netizen Salah Fokus! Kecantikan Adik Sandra Dewi Ini Bikin Netizen Salah Fokus! Kecantikan Adik Sandra Dewi Ini Bikin Netizen Salah Fokus! Kecantikan Adik Sandra Dewi Ini Bikin Netizen Salah Fokus! Kecantikan Adik Sandra Dewi Ini Bikin Netizen Salah Fokus! Kecantikan Adik Sandra Dewi Ini Bikin Netizen Salah Fokus! Kecantikan Adik Sandra Dewi Ini Bikin Netizen Salah Fokus! Kecantikan Adik Sandra Dewi Ini Bikin Netizen Salah Fokus! 5 Artis Cantik Ini Ungkap Momen Indah Menyusui di Instagram 5 Artis Cantik Ini Ungkap Momen Indah Menyusui di Instagram 5 Artis Cantik Ini Ungkap Momen Indah Menyusui di Instagram 5 Artis Cantik Ini Ungkap Momen Indah Menyusui di Instagram 5 Artis Cantik Ini Ungkap Momen Indah Menyusui di Instagram 5 Artis Cantik Ini Ungkap Momen Indah Menyusui di Instagram Sandra Dewi Sebut Wajahnya Ini Tak Layak Tayang, Menurut Kamu? Sandra Dewi Sebut Wajahnya Ini Tak Layak Tayang, Menurut Kamu? Sandra Dewi Sebut Wajahnya Ini Tak Layak Tayang, Menurut Kamu? Sandra Dewi Sebut Wajahnya Ini Tak Layak Tayang, Menurut Kamu? Sandra Dewi Sebut Wajahnya Ini Tak Layak Tayang, Menurut Kamu? Sandra Dewi Sebut Wajahnya Ini Tak Layak Tayang, Menurut Kamu? Resmi Jadi Orangtua, Ini Senyum Bahagia Sandra Dewi dan Suami Resmi Jadi Orangtua, Ini Senyum Bahagia Sandra Dewi dan Suami Resmi Jadi Orangtua, Ini Senyum Bahagia Sandra Dewi dan Suami Resmi Jadi Orangtua, Ini Senyum Bahagia Sandra Dewi dan Suami Resmi Jadi Orangtua, Ini Senyum Bahagia Sandra Dewi dan Suami Resmi Jadi Orangtua, Ini Senyum Bahagia Sandra Dewi dan Suami Dear Roro dan Alona, Bayi Sandra Dewi Sudah Punya Jam Miliaran Lho Dear Roro dan Alona, Bayi Sandra Dewi Sudah Punya Jam Miliaran Lho Dear Roro dan Alona, Bayi Sandra Dewi Sudah Punya Jam Miliaran Lho Dear Roro dan Alona, Bayi Sandra Dewi Sudah Punya Jam Miliaran Lho Dear Roro dan Alona, Bayi Sandra Dewi Sudah Punya Jam Miliaran Lho Dear Roro dan Alona, Bayi Sandra Dewi Sudah Punya Jam Miliaran Lho Dear Roro dan Alona, Bayi Sandra Dewi Sudah Punya Jam Miliaran Lho Dear Roro dan Alona, Bayi Sandra Dewi Sudah Punya Jam Miliaran Lho Kebahagiaan Sandra Dewi Dikaruniai Anak Pertama Kebahagiaan Sandra Dewi Dikaruniai Anak Pertama Kebahagiaan Sandra Dewi Dikaruniai Anak Pertama Kebahagiaan Sandra Dewi Dikaruniai Anak Pertama Kebahagiaan Sandra Dewi Dikaruniai Anak Pertama Kebahagiaan Sandra Dewi Dikaruniai Anak Pertama Potret Bahagia Keluarga Kecil Sandra Dewi Potret Bahagia Keluarga Kecil Sandra Dewi Potret Bahagia Keluarga Kecil Sandra Dewi Potret Bahagia Keluarga Kecil Sandra Dewi Potret Bahagia Keluarga Kecil Sandra Dewi Potret Bahagia Keluarga Kecil Sandra Dewi Sandra Dewi, Si Bumil Cantik Nan Menawan Sandra Dewi, Si Bumil Cantik Nan Menawan Sandra Dewi, Si Bumil Cantik Nan Menawan Sandra Dewi, Si Bumil Cantik Nan Menawan Sandra Dewi, Si Bumil Cantik Nan Menawan Hamil Tua, Sandra Dewi Makin Cantik Aja Hamil Tua, Sandra Dewi Makin Cantik Aja Hamil Tua, Sandra Dewi Makin Cantik Aja Hamil Tua, Sandra Dewi Makin Cantik Aja Hamil Tua, Sandra Dewi Makin Cantik Aja Hamil Tua, Sandra Dewi Makin Cantik Aja Hamil Tua, Sandra Dewi Makin Cantik Aja Hamil Tua, Sandra Dewi Makin Cantik Aja Sandra Dewi Si Bumil Cantik Sandra Dewi Si Bumil Cantik Sandra Dewi Si Bumil Cantik Sandra Dewi Si Bumil Cantik Sandra Dewi Si Bumil Cantik Sandra Dewi Si Bumil Cantik Sandra Dewi Si Bumil Cantik Tante Sandra Dewi yang Cantik dan Awet Muda Banget di Usia 50 Tahun Tante Sandra Dewi yang Cantik dan Awet Muda Banget di Usia 50 Tahun Tante Sandra Dewi yang Cantik dan Awet Muda Banget di Usia 50 Tahun Tante Sandra Dewi yang Cantik dan Awet Muda Banget di Usia 50 Tahun Tante Sandra Dewi yang Cantik dan Awet Muda Banget di Usia 50 Tahun Tante Sandra Dewi yang Cantik dan Awet Muda Banget di Usia 50 Tahun Tante Sandra Dewi yang Cantik dan Awet Muda Banget di Usia 50 Tahun Tante Sandra Dewi yang Cantik dan Awet Muda Banget di Usia 50 Tahun Hamil Tujuh Bulan, Sandra Dewi Beri Ini Untuk Sang Suami Hamil Tujuh Bulan, Sandra Dewi Beri Ini Untuk Sang Suami Hamil Tujuh Bulan, Sandra Dewi Beri Ini Untuk Sang Suami Hamil Tujuh Bulan, Sandra Dewi Beri Ini Untuk Sang Suami Hamil Tujuh Bulan, Sandra Dewi Beri Ini Untuk Sang Suami Hamil Tujuh Bulan, Sandra Dewi Beri Ini Untuk Sang Suami Manisnya Sandra Dewi saat Hamil Manisnya Sandra Dewi saat Hamil Manisnya Sandra Dewi saat Hamil Manisnya Sandra Dewi saat Hamil Manisnya Sandra Dewi saat Hamil Manisnya Sandra Dewi saat Hamil Manisnya Sandra Dewi saat Hamil Senyum Semringah Sandra Dewi Senyum Semringah Sandra Dewi Senyum Semringah Sandra Dewi Senyum Semringah Sandra Dewi Senyum Semringah Sandra Dewi Senyum Semringah Sandra Dewi Bibir Merah Merekah Sandra Dewi Bibir Merah Merekah Sandra Dewi Bibir Merah Merekah Sandra Dewi Bibir Merah Merekah Sandra Dewi Bibir Merah Merekah Sandra Dewi Usai Nikah, Sandra Dewi Makin Cantik Nih! Usai Nikah, Sandra Dewi Makin Cantik Nih! Usai Nikah, Sandra Dewi Makin Cantik Nih! Usai Nikah, Sandra Dewi Makin Cantik Nih! Usai Nikah, Sandra Dewi Makin Cantik Nih! Usai Nikah, Sandra Dewi Makin Cantik Nih!"}