{"url":"https://www.cnnindonesia.com/internasional/20180101123557-134-265877/trump-banggakan-prestasi-ekonomi-di-2017","date":"2018-01-01 12:55:00","title":"Trump Banggakan Prestasi Ekonomi di 2017","content":"Jakarta, CNN Indonesia -- Presiden Donald Trump mengunggah cuitan di penghujung 2017 yang mengklaim prestasinya di tahun pertama dan menerima tantangan pemilihan sela AS. Rangkaian cuitannya itu menggarisbawahi kebijakan pengurangan pajak dan harga indeks saham yang naik. Hal ini tampaknya menjadi awal dari pertarungan untuk menguasai Kongres AS pada pemilu sela tahun 2018. \"Bagaimana bisa pemilih yang pintar akan memilih Demokrat pada pemilu 2018 sementara kebijakan mereka akan menghabisi kesejahteraan luar biasa yang tercipta sejak pemilu,\" ujarnya. \"Rakyat sekarang lebih sejahtera, apalagi soal ISIS, VA, Hakim, Perbatasan yang lebih ketat, 2nd A, pengurangan pajak dan lain-lain?\" \"2nd A\" tampaknya merujuk pada hak memiliki senjata api yang dijamin UUD, meski tidak jelas langkah yang dilakukan Trump terkait hal ini. Donald Trump merayakan Tahun Baru di tempat peristirahatan pribadinya di Mar-a-Largo, Florida sebelum kembali ke Washington. \"Negara kita dengan cepat semakin kuat dan semakin pandai, Saya mengucapkan Selamat Tahun Baru kepada teman, pendukung, musuh, pembenci dan bahkan Media Berita Bohong,\" cuitnya yang merujuk pada perusahaan media utama yang menjadi musuhnya. \"Tahun 2018 akan menjadi tahun yang luar biasa bagi Amerika!\" kata Trump. [Gambas:Twitter] \"Saya mempergunakan media sosial bukan karena saya suka, tetapi karena ini adalah satu-satunya jalan melawan \u0027pers\u0027 yang sangat tidak jujur dan tidak adil yang sekarang sering disebut sebagai media berita bohong. \"\u0027Sumber-sumber\u0027 palsu dan tidak benar-benar ada sekarang lebih sering digunakan. Banyak berita dan laporan yang dibuat benar-benar satu fiksi!\" Trump memasuki tahun 2018 dengan tingkat dukungan paling rendah di tahun pertama di antara presiden AS, setelah selama satu tahun dia menghancurkan harapan politik, membuat sekutu geram dan mengeluarkan pernyataan kontroversial dalam isu ras dan imigrasi. Satu hal yang masih membayangi Trump adalah penyelidikan federal terhadap para pembantu dan rekannya atas dugaan bekerja sama dengan upaya Rusia untuk membuat pilpers 2016 dimenangkan Partai Republik. Trump yang mengatakan kepada koran New York Times bahwa penyelidikan itu membuat \"negara ini terlihat sangat buruk, tetap menekankan berita bagus di bidang ekonomi.\" \"Jika Demokrat (Hillary yang jahat) terpilih, saham anda akan turun 50 persen dari nilai di Hari Pemilihan. Sekarang saham memiliki masa depan yang gemilang, dan itu baru permulaan,\" cuitan Trump yang merujuk pada capres dari partai Demokrat Hillary Clinton. [Gambas:Twitter] Meski berhasil meloloskan aturan pajak besar-besaran sebelum Natal dan indeks saham yang mencatat tingkat tertinggi akhir tahun lalu, Partai Republik tetap rentan dalam pemilihan umum sebelumnya. Partai Republik kini hanya memimpin satu kursi di Senat AS setelah kandidat yang didukung Trump kalah dalam pemilihan khusus di negara bagian Alabama yang secara tradisional merupakan kursi bagi Partai Republik. Satu jajak pendapat yang dibuat oleh situs RealClearPolitics.com memperlihatkan bahwa 55,6 persen warga Amerika kecewa dengan kinerja Presiden Trump dan 40 persen lainnya puas dengan kinerja dia. Hasil jajak pendapat ini memperlihatkan penurunan besar sejak Trump dilantik pada Januari lalu, setelah kampanye pilpres yang diwarnai dengan serangan pada imigrasi dan kesepakatan perdagangan bebas. Dalam kampanyenya Trump berjanji akan mengembalikan lapangan kerja ke wilayah yang terkena depresi. Perekonomian AS sendiri tumbuh 3,2 persen sementara angka pengangguran mencapai titik terendah dalam dua dekade sebesar 4,1 persen. Kemenangan terbesar Trump di sisi legislatif adalah pengurangan pajak perusahaan dari tingkat tertinggi 32 persen ke 21 persen, tetapi hal ini diperkirakan akan meningkatkan defisit anggaran pemerintah federal. Hampir Perang Di kancah internasional, terjadi banyak ketegangan dan sejumlah pihak mempertanyakan kepemimpinan global Trump. Mantan Kepala Staf Angkatan bersenjata Mike Mullen mengatakan bahwa sikap Trump yang tidak bisa diperkirakan dan kepresidenan yang diwarnai dengan berbagai kekacauan telah menciptakan \"iklim yang sangat berbahaya\". \"Menurut saya kita semakin mendekati perang nuklir dengan Korea Utara di wilayah itu dari pada sebelumnya,\" ujar Mullen dalam acara televisi ABC pada Sabtu (30/12). \"Saya tidak melihat ada kesempatan untuk memecahkan masalah ini secara diplomatis,\" tambahnya. Sementara itu Senator Partai Republik Lindsey Graham yang semakin dekat dengan Trump menyebut 2018 sebagai \"tahun kesempatan dan sangat berbahaya.\" \"Kita memiliki kesempatan untuk menghancurkan aktor-aktor jahat pada 2018. Tetapi jika kita mengalah. Kita hanya bisa berserah pada Tuhan,\" ujar Graham kepada stasiun televisi CBS. [Gambas:Video CNN] (yns/yns)"}