{"url":"http://gayahidup.republika.co.id/berita/gaya-hidup/info-sehat/18/01/01/p1v21p359-bekerja-di-kantor-dianggap-dapat-merusak-kesehatan","date":"2018-01-01 12:03:00","title":"Bekerja di Kantor Dianggap Dapat Merusak Kesehatan","content":"REPUBLIKA.CO.ID, JAKARTA -- Bekerja kantoran ternyata bisa menyebabkan kerusakan kesehatan Anda. Duduk selama lebih dari enam jam sehari memiliki dampak yang parah pada semua aspek kesehatan. \"Kami adalah ciptaan kerja. Duduk untuk sebagian besar hari, dapat meningkatkan risiko cedera tubuh,\" kata master trainer di New York Health \u0026 Racquet Club Moe, Widdi, dikutip dari Daily Mail Online Dengan kondisi tersebut, banyak orang memiliki risiko terkena serangan jantung dua kalli lipat. Masalah terjadi ditambah dengan radiasi komputer yang dapat menghilangkan kondisi prima mata sebanyak 40 persen. Direktur Bedah Aorta, Icahn School of Medicineat Mount Sinai Dr Allan Stewart, MD menjelaskan, masalah kesehatan yang ditimbulkan oleh pekerja kantor akibat makanan kurang sehat. Kebanyakan pekerja kantor hanya mengonsumsi makanan yang ada didekat saja, padahal sering kali itu sangat kekurangan gizi. \"Otot membakar lebih sedikit lemak karena Anda kurang aktif. Karena Anda memiliki peningkatan sirkulasi asam lemak dan kolesterol ke jantung, ini meningkatkan risiko serangan jantung,\" kata Dr Stewart mengungkapkan penyebab lainnya. Bahkan, menurut Dr Stewart, ketika pekerja kantor melakukan kegiatan di gym selama empat kali seminggu tidak akan sepenuhnya mengimbangi kerusakan yang diakibatkan terus-menerus duduk selama enam jam perhari. Selain itu, akan terjadi pula resistensi insulin yang berbahaya. Resistensi insulin adalah ciri diabetes tipe 2, yang dipicu oleh perilaku tidak banyak bergerak dan obesitas. Namun, Dr Stewart mengingatkan pekerja yang tampaknya sehat memiliki risiko tinggi. Untuk menjawab masalah-masalah yang mengkhawatirkan tersebut, istirahat cukup merupakan kunci pemenuhan yang penting. Selain itu, dia menyarankan untuk pekerja untuk berdiri dan melakukan gerakan sesering mungkin. \"Jika Anda memiliki pertemuan yang tidak memerlukan duduk di depan komputer untuk melihat layar, mengapa Anda tidak berjalan-jalan jika kondisinya bagus,\" ujar Dr. Stewart. Jika memungkinkan, bawa beberapa alat berlatih di ruangan kantor. Ketika ada waktu luang, coba untuk menggunakannya hingga mencapai 30 hingga 45 menit per hari, jika tidak memungkinkan minimal empat hari dalam semiggu."}