{"url":"http://bola.republika.co.id/berita/sepakbola/liga-dunia/18/01/01/p1v3hj348-6-bintang-dunia-yang-putuskan-gantung-sepatu-pada-2017","date":"2018-01-01 12:42:00","title":"6 Bintang Dunia yang Putuskan Gantung Sepatu pada 2017","content":"REPUBLIKA.CO.ID, JAKARTA -- Pecinta sepak bola, terutama sejak era 2000-an bersedih pada 2017 lalu. Sejumlah bintang besar memutuskan gantung sepatu lalu. Mulai dari legenda AS Roma Francesco Totti sampai pemain kharismatik Ricardo Kaka memilih 2017 sebagai tahun terakhir mereka sebagai pesepak bola profesional. Berikut enam bintang yang putuskan pensiun pada 2017: Frank Lampard Musim MLS 2016 jadi akhir karir legenda Chelsea Frank Lampard di sepak bola profesional. Tapi butuh waktu hampir tiga bulan bagi Lampard untuk memutuskan pensiun. Barulah pada Februari 2017 Lampard pensiun di usia yang ke 38 tahun. Klub terakhir yang dibela Frankie adalah New York City. Pasca pensiun, Lampard kembali ke London. Ia menyiapkan diri untuk menjadi pelatih. Lampard digadang-gadang akan jadi pelatih masa depan Chelsea. Xabi Alonso Bekas gelandang timnas Spanyol Xabi Alonso juga mengakhiri 17 tahun karirnya di ujung musim 2016-2017. Alonso pensiun di Bayern Muenchen di usia 36 tahun. Selama karirnya Alonso pernah sukses bersama Liverpool, Real Madrid dan Muenchen. Untuk Spanyol Alonso turut menjuarai Piala Dunia dan Piala Eropa. Philip Lahm Rekan Alonso di Muenchen Philip Lahm juga memilih 2017 jadi tahun terakhir sebagai pemain profesional. Lahm pensiun di usia yang masih terbilang muda 34 tahun. Kapten Muenchen ini termasuk pemain loyal. Ia setia bersama FC Hollywood sejak 2002 lalu. Lahm juga sudah memenangkan semua gelar di Muenchen. Untuk Jerman dia juga sudah memenangkan Piala Dunia. Francesco Totti Totti akhirnya gantung sepatu ketika usianya 40 tahun pada penghujung musim 2016-2017. Pemain yang hanya membela Roma itu mengakhiri sepak terjangnya bersama I Lupi yang sudah berjalan selama 25 tahun. Tak lama setetah pensiun, Totti diberi jabatan di kursi manajemen Roma. Andrea Pirlo Andrea Pirlo menyusul langkah Totti pada November 2017. Pirlo pensiun bersama klubnya New York City di MLS di usia 38 tahun. Pirlo merupakan idola bagi Milanisti penggemar AC Milan dan penggemar Juventus, Juventini. Andrea 10 tahun bersama Milan dan memenangkan dua Liga Champions, dua Scudetto, satu Copa Italia dan satu Piala Dunia Antarklub. Sejak 2011 sampai 2015, Pirlo membela Juventus dan memenangka empat Scudetto. Pirlo dan Totti sama-sama alumni Piala Dunia 2006 yang membawa Italia juara. Ricardo Kaka Kaka pensiun tepat di akhir tahun. Setelah melewati masa perenungan selama hampir dua bulan, peraih Ballon d\u0027Or 2007 itu akhirnya membulatkan tekad gantung sepatu. Kaka pensiun di usia 35 tahun. Alasan Kaka pensiun adalah kondisi fisiknya yang membuat ia menderita. Kaka kerap merasakan kesakitan setiap selesai bertanding karena pernah mengalami cedera lutut. (lihat infografis perjalanan karier Kaka di sini Selain Totti, Pirlo, Kaka, Lampard, Alonso, dan Lahm, ada beberapa pemain yang juga cukup tenar pensiun pada 2017. Sebut saja eks kiper Barcelona Victor Valdes, bekas penyerang Liverpool Dirk Kuyt, mantan pemain Bayern Muenchen Martin Demichelis, dan bekas pemain Real Madrid Alvaro Arbeloa."}