{"url":"http://poskotanews.com/2018/01/01/sepanjang-2017-polres-metro-bekasi-tangani-363-kasus-kriminal/","date":"2018-01-01 12:48:00","title":"Sepanjang 2017, Polres Metro Bekasi Tangani 363 Kasus Kriminal","content":"BEKASI (Pos Kota) –  Polres Metro Bekasi mengklaim angka kejahatan di wilayah hukum Kabupaten Bekasi turun sebesar 70 persen. Hal ini dikemukakan Kapolrestro Kabupaten Bekasi Kombes Pol Chandra Sukma Kumara pada jumpa pers akhir tahun di Mapolrestro Bekasi Cikarang,  Minggu (31/12/2017). “Pada bidang kriminalitas, selama tahun 2017 jumlah tindak pidana yang ditangani sebanyak 363 kasus atau turun sebesar 996 kasus di banding tahun 2016 yang mencapai 1359 kasus. Sedangkan jumlah penyelesaian tindak pidana sebesar 290 kasus  atau 79,88 persen,” kata Chandra. Chandra mengungkapkan, kasus yang menjadi perhatian publik tahun 2016 yaitu kasus curat (pencurian pemberatan) sebanyak 70 kasus. Jumlah ini turun  54,25% dibandingkan dengan tahun 2016 yang mencapai 153 kasus.  Dari jumlah tersebut, yang  berhasil diselesaikan 50 kasus ( 71,43%). Untuk kasus curas (pencurian dengan kekerasan) sebanyak 21 kasus. Turun 40 persen di banding tahun 2016 yakni 35 kasus, dan berhasil diselesaikan 16 kasus (76,19%). Kemudian kasus curanmor sebanyak 81 kasus, mengalami penurunan 34,67 persen di banding dengan tahun 2016 yakni 124 kasus dan yang berhasil diselesaikan 56 kasus (69,13%). Untuk kasus aniaya pemberatan ada 17 kasus, atau turun 78,75 persen di banding dengan tahun 2016 yakni 80 kasus dan  berhasil diselesaikan 15 kasus (88,23%). Kasus  perkosaan sebanyak 4 kasus, atau turun 80,95 persen di banding dengan tahun 2016 yakni 21 kasus dan  berhasil diselesaikan 4 kasus (100% ). Sedangkan  kasus pembunuhan sebanyak 5 kasus atau turun 16,66 persen di banding dengan tahun 2016 yakni 6 kasus dan yang  berhasil diselesaikan 5 kasus ( 100%). Kasus kebakaran sebanyak 55 kasus, mengalami penurunan 9,83 persen di banding dengan tahun 2016 yakni 61 kasus, kasus perjudian sebanyak 2 kasus, mengalami penurunan 89,47% di banding dengan tahun 2016 yakni 19 kasus berhasil diselesaikan 2 kasus ( 100% ). Sementara kasus narkoba sebanyak 156 kasus atau turun 15,21 persen dibandingkan dengan tahun 2016 yakni 184 kasus dan. berhasil diselesaikan sebanyak 134 kasus (85,89%). “Pada pengungkapan tersebut, berhasil diamankan tersangka sebanyak 333 dengan barang bukti yang berhasil disita sebanyak 683,51 gram ganja, 3.257.27 gram sabu, dan 1.433 butir ekstasi. Menjelang tahun baru 2018 Polres Metro Bekasi berhasil mengamankan 11.000 botol minuman keras berbagai merk dan mengamankan 15.600 petasan, kembang api, dan mercon,” lanjut Kapolres.(lina/tri)"}