{"url":"https://nasional.tempo.co/read/1046494/jokowi-ungkap-harapannya-di-2018-melalui-media-sosial","date":"2018-01-01 12:28:00","title":"Jokowi Ungkap Harapannya di 2018 Melalui Media Sosial","content":"TEMPO.CO Jakarta - Presiden Joko Widodo ( Jokowi ) mengungkapkan harapannya memasuki tahun baru 2018. Hal itu diungkapkan Jokowi melalui status di media sosial, seperti Instagram dan Twitter. \"Selamat Tahun Baru 2018. Semangat baru menuju Indonesia makmur dan berkeadilan,\" tulis Jokowi di akun Instagram dan Twitter miliknya, Senin, 1 Januari 2018. Di Instagram, dia mengawali harapannya itu dengan menulis aktivitas yang dilakukannya pada malam pergantian tahun, Minggu, 31 Desember 2017. Dia mengundang 70 orang yang sedang berada di depan Gedung Agung untuk masuk ke Istana Kepresidenan Yogyakarta itu. Jokowi menjamu mereka dengan santap malam menikmati menu Nusantara. \"Ada roti bakar ala alunalun utara, bakwan malang, sate kambing, sate ayam, bakmi jawa, oseng mercon, tengkleng, bajigur, dan wedang ronde,\" tulis Jokowi. Di statusnya itu, dia menyertakan potongan video dari Biro Pers Sekretariat Presiden yang merekam antusiasme masyarakat saat berada di Gedung Agung. Seperti diketahui, Jokowi dan keluarga menikmati libur akhir tahun dengan berada di Gedung Agung Istana Kepresidenan Yogyakarta. Pada Minggu malam sekitar pukul 20.05 WIB, Jokowi mengundang sejumlah warga yang berada di depan Gedung Agung Istana Kepresidenan Yogyakarta untuk menikmati santap malam yang telah dihidangkan. \"Awalnya Presiden hanya ingin menyapa warga yang tampak berkumpul di depan pagar Gedung Agung,\" kata Deputi Bidang Protokol, Pers, dan Media Sekretariat Presiden, Bey Machmudin, dalam siaran persnya, Senin, 1 Januari 2018. Namun setelah mendekat, Jokowi meminta agar gerbang utama dibuka sehingga warga bisa masuk ke area Gedung Agung dan berswafoto bersama. Tak hanya sampai disitu, Jokowi juga memerintahkan Ajudan Kolonel Pnb. Mohammad Nurdin untuk mengundang warga menikmati santap malam bersama di Istana Kepresidenan Yogyakarta. “Undang 70 orang untuk makan malam di sini,” ujar Jokowi."}