{"url":"https://sport.detik.com/sepakbola/liga-inggris/d-3794124/city-di-puncak-klasemen-premier-league-2017","date":"2018-01-01 12:26:00","title":"City di Puncak Klasemen Premier League 2017","content":"Jakarta - Tahun 2017 ditutup dengan dua hasil imbang dalam lanjutan Premier League. Merekap hasil laga sepanjang tahun, Manchester City berhak berada di posisi paling atas. Dua pertandingan terakhir tahun 2017 dilangsungkan tepat pada malam tahun baru. Southampton berhasil menghentikan rentetan kemenangan City saat bermain imbang 0-0, di laga selanjutnya WBA meredam Arsenal 1-1. Dari dua hasil laga itu, klasemen Premier League 2017/2018 tak mengalami perubahan. The Citizens masih berada di posisi paling atas, sementara The Gunners bertahan di urutan lima klasemen. Jika dihitung berdasarkan tahun kalender 2017 sejak 1 Januari sampai 31 Desember, City ternyata juga masih bertengger di posisi paling atas. The Citizens mengumpulkan 98 poin, hasil 30 kemenangan, delapan kali imbang, dan dua kali kalah dan selisih gol (102:30, +72). Chelsea, juara musim lalu, berada di posisi dua dengan poin 89. The Blues melewati tahun 2017 dengan 28 kemenangan, lima kali imbang, dan tujuh kali kalah. Selisih gol Chelsea adalah +48 (82:34). Tottenham Hotspur dan Manchester United berada di posisi tiga dan empat pada klasemen ini. Sementara Arsenal, yang bermain 41 kali, berada di posisi lima dengan koleksi 76 poin. Jika dihitung berdasarkan jumlah kemenangan yang didapat sepanjang tahun kalender, City, yang punya 30 kemenangan, cuma berada di posisi empat sejak era Premier League. Klub dengan jumlah kemenangan terbanyak di satu tahun kalender adalah Chelsea yang pada tahun 2005 meraih 32 kemenangan. Sementara MU pernah meraih 31 kemenangan di tahun 1993 dan 2009. Rekor Gol City Selain memuncaki klasemen tahuyn 2017, City juga menjadi klub paling subur. Dikutip dari BBC , sejak era Premier League dimulai malah belum ada klub yang bisa menembus 100 gol dalam satu tahun. Rekor gol terbanyak sebelumnya adalah 95, yang dipunya MU pada 2000. Di belakangnya ada Chelsea yang meraup 91 poin di tahun 2010 dan MU yang juga meraih 91 poin di 1999. (din/raw)"}