{"url":"http://republika.co.id/berita/otomotif/mobil/17/12/31/p1u1av359-warna-biru-akan-jadi-tren-otomotif-tahun-2018","date":"2018-01-01 12:00:00","title":"Warna Biru akan Jadi Tren Otomotif Tahun 2018","content":"REPUBLIKA.CO.ID, Menyambut tahun baru 2018, warna biru diprediksi akan menjadi tren warna mobil. Para ahli otomotif menuturkan bahwa warna biru dan biru metalik akan menjadi warna populer alternatif. Saat ini warna abu, hitam dan putih menjadi warna paling populer di pasaran otomotif. Analisa dari LeaseCar.uk menunjukan bahwa saat ini warna mobil menjadi bagian dari fashion . Mobil dengan warna biru melonjak selama tahun ini dan diprediksi akan terus bertambah di tahun depan. Salah satu alasan munculnya warna biru menjadi pilihan karena pabrikan otomatif menghindari warna putih solid menjadi pilihan warna. Sangat sulit bagi mereka mengurus warna ini dan kehilangan keuntungan dari pilihan cat warna metalik yang telah mereka gunakan. Saat ini warna putih masih menjadi populer di pasaran, namun pilihan warna biru metalik akan terus menunjukkan kemajuan. Warna putih memang menjadi warna utama di dunia, namun warna buri memperlihatkan kemajuan dan terlihat akan menjadi yang terdepan. \"Sangat menarik untuk melihat bagaimana pabrikan di daerah strategis dapat mempengaruhi apa yang kita lihat dijalanan. Apabila kita memilih tiga warna yang populer di Inggtis, maka kita bisa mengatakan abu, hitam, dan putih, namun setelahnya kita melihat warna biru,\" kata perwakilan LeaseCar.uk , Tim Alcock. Prediksi tren lain di 2018 adalah bagaimana melanjutkan pengembangan mobil listrik, dengan berbagai macam model terbaru yang muncul di pasaran. Volvo telah mengatakan bahwa mereka siap meluncurkan mobil pada 2019 mendatang, salah satunya adalah mobil listrik, baik mobil listrik penuh atau mobil hybrid. Car sharing atau tebengan, termasuk berbagi taksi diprediksi akan meningkat di tahun depan. Hanya sedikit anak muda yang belajar mengemudi. Selain itu, mereka menyatakan tidak ingin memiliki mobil pribadi. Mereka melihat mobil sebagai bagian dari gaya hidup yang sangat menyibukkan, karena mudah untuk membawa mereka dari satu tempat ke tempat lain. Pada acara Frankfurt Motor Show, Jerman tahun ini, Direktur Benz, Dieter Zetscge menuturkan bahwa di masa depan, orang hanya akan memanggil mobil dan berbagi dengan orang yang akan pergi ke tempat atau acara yang sama. Dia memprediksi dari mereka akan lebih dekat dan menjadi awal dari romansa mereka. E-hailing atau transportasi online seperti kurir atau supir akan mejadi lebih umum karena sudah hadir di berbagai kota. Sementara itu, meski pengujian secara nyata akan berlanjut, namun mobil tanpa pengemudi belum akan menjadi kenyataan pada 2018 mendatang. Perlu banyak waktu yang dibutuhkan untuk itu, seperti dilansir pada laman Daily Record."}