{"url":"https://travel.kompas.com/read/2018/01/01/125000927/tahun-baru-10-museum-dan-tempat-wisata-ini-tetap-buka","date":"2018-01-01 12:50:00","title":"Tahun Baru, 10 Museum dan Tempat Wisata Ini Tetap Buka","content":"JAKARTA, KOMPAS.com - Berwisata saat tahun baru, tampaknya jadi kebiasaan bagi masyarakat Indonesia. Khusus masyarakat Jakarta dan sekitar, kabar baiknya masih banyak tempat wisata yang beroperasional. Museum juga dapat menjadi alternatif wisata edukasi yang cocok untuk disambagi bersama keluarga. Dari data Dinas Pariwisata dan Kebudayaan Provinsi DKI Jakarta, yang ditampilkan oleh Instagram Kementerian Pariwisata, berikut daftar museum dan tempat wisata yang tetap beroperasional pada 1 Januari 2018: 1. Museum Wayang Museum Wayang terletak di Jalan Pintu Besar Utara Nomor 23, Jakarta Barat. Lokasinya berada di Kota Tua, sebelah kiri Museum Fatahillah. Ada lebih 4.000 koleksi wayang dan boneka dari seluruh dunia yang dapat dilihat di Museum Wayang. 2. Museum Seni Rupa dan Keramik Masih berada di kawasan Kota Tua Jakarta , ada Museum Seni Rupa dan Keramik. Letaknya ada di sebelah kiri dari Museum Fatahillah. Museum ini memajang keramik lokal dan internasional, serta lukisan dari karya pelukis ternama Indonesia seperti Raden Saleh. Museum ini beralamat di Jalan Pos Kota, Jakarta Barat. 3. Museum Sejarah Jakarta (Museum Fatahillah) Museum yang menempati gedung Balai Kota zaman Belanda ini memuat kronologis sejarah Jakarta. Ada banyak benda kuno, peta, dan foto yang menceritakan tentang sejarah Jakarta. Museum ini menjadi bangunan terbesar di area Kota Tua Jakarta. Alamat museum ini berada di Jalan Taman Fatahillah Nomor 1, Jakarta Barat Kompas.com/Silvita Agmasari 4. Museum Bahari Museum Bahari terletak di Jalan Pasar Ikan Nomor 1, Jakarta Utara. Di museum ini pengunjung dapat mengenal sejarah mengenai bahari Indonesia. Terdapat alat transportasi, replika kapal perang, dan kronologis sejarah mengenai bahari. Museum Bahari merupakan tembok terakhir Batavia dan dulu digunakan sebagai gudang rempah. Di sebelah Museum Bahari terdapat Menara Syahbandar yang dulu adalah gedung tertinggi di Batavia. KOMPAS.com/ZICO NURRASHID 5. Monumen Nasional Bangunan lambang kota Jakarta yang terletak di derah Gambir, Jakarta Pusat ini memang menjadi salah satu destinasi wisata andalan Ibu Kota. Terdapat museum, wisata melihat rusa, lapangan olahraga, air mancur menari, tempat bersantap, dan belanja oleh-oleh di Monumen Nasional. 6. Museum Djoang \u002745 Museum yang sering disebut Gedung Djoang\u002745 ini terletak di Jalan Menteng Raya Nomor 31, Jakarta Pusat. Gedung yang pada zaman Belanda difungsikan sebagai hotel, memamerkan miniatur perjuangan Indonesia. Selain itu uga ada mobil dinas resmi Presiden dan Wapres RI pertama. KOMPAS/RADITYA HELABUMI 7. Museum Taman Prasasti Terletak di Jalan Tanah Abang I Nomor 1, Jakarta Pusat. Museum Taman Prasasti memamerkan batu nisan megah dari zaman kolonial hingga awal kemerdekaan. Dulu sebelum menjadi museum, lokasi ini memang merupakan Makam Kebon Jahe Kober yang telah ada sejak 1795. Tahun 1950-1970 atas instruksi Gubernur DkI Jakarta saat itu, Ali Sadikin, jenazah dipindahkan ke beberapa makam seperti Menteng Pulo dan Taman Kusir agar dapat dijadikan museum. 8. Museum Tekstil Masih di daerah Tanah Abang, tepatnya di Jalan Aipda KS. Tubun Raya Nomor 2-4, terdapat Museum Tekstil nan asri. Di museum ini pengunjung dapat melihat koleksi tekstil Indonesia lawas, serta belajar membuat batik sendiri di taman workshop belakang museum. KOMPAS.com/NICKY AULIA WIDADIO 9. Museum MH Thamrin Museum ini menempati gedung milik pejuang Indonesia, Mohammad Hoesni Thamrin. Terletak di Jalan Kenari II Nomor 15, Senen, Jakarta Pusat. Gedung ini pernah menjadi Gedung Pemufakatan Indonesia, gedung sekolah, dan kuliah. Saat ini difungsikan sebagai museum yang memamerkan koleksi benda pribadi milik MH. Thamrin, dan foto-foto perjuangan kemerdekaan Indonesia. 10. Perkampungan Budaya Betawai Setu Babakan Tahun Baru saat yang tepat untuk belajar dan melestarikan budaya asli Jakarta. Terletak di daerah Setu Babakan, Jagakarsa, Jakarta Selatan pengunjung dapat menikmati suasana perkampungan asli orang Betawi, berwisata di Setu Babakan, menyantap makanan asli Betawi, dan mengenal kesenian Betawi asli."}