{"url":"https://lifestyle.kompas.com/read/2018/01/01/123137220/ini-yang-akan-terjadi-jika-malas-mencuci-rambut","date":"2018-01-01 12:31:00","title":"Ini yang Akan Terjadi Jika Malas Mencuci Rambut","content":"KOMPAS.com - Rambut juga menjadi salah satu penunjang penampilan, baik perempuan maupun laki-laki. Oleh karena itu, merawat rambut juga menjadi kewajiban. Salah satu ritual perawatan rambut yang biasa kita lakukan adalah mencuci rambut atau keramas. Keramas memang terlihat mudah dan sepele. Bahkan, ritual perawatan rambut ini bisa kita lakukan sendiri di rumah tanpa perlu bantuan profesional. Sayangnya, masih banyak orang yang seringkali malas mencuci rambut. Inilah yang akan terjadi saat kita malas mencuci rambut. 1. Rambut lebih berminyak Saat malas mencuci rambut, kulit kepala kita akan mengalami penumpukan minyak dan kotoran. Semakin lama Anda tidak mencuci rambut, maka semakin banyak minyak dan kotoran yang menumpuk. Inilah yang membuat pori-pori di kulit kepala tersumbat. Maka, jangan heran jika rambut terasa lengket dan berminyak. Baca : 5 Tips Detoks untuk Menjaga Kesehatan Rambut 2. Menjadi sarang kotoran Minyak yang menumpuk pada rambut akan menarik segala jenis partikel kotoran. Mungkin, Anda mengira itu hanyalah ketombe. Tapi, kemungkinan besar itu adalah debu yang bersarang di rambut Anda. Baca : Kebiasan Sehari-hari yang Malah Merusak Rambut 3. Penumpukan produk Saat minyak dan kotoran menumpuk, kamu mungkin juga menyemprotkan pengharum Rambut sebagai pengganti shampo. Apalagi, jika Anda kerap pergi ke luar kota, tentunya tanpa ragu parfum rambut pasti akan menjadi alternatif pengganti shampo. Inilah yang nantinya akan menyebabkan penumpukan produk di kulit kepala Anda. 4. Rambut bisa rontok Penumpukan produk, minyak, dan kotoran akan menyumbat folikel. Nah, penumpukan tersebut juga akan menyebabkan rambut rontok. Jangan malas untuk mencuci rambut. Banyak sekali manfaat yang kita dapat saat kita mencuci rambut. Contohnya, saat kita memijat kepala ketika keramas, ini bisa merangsang kulit kepala dan memperlancar peredaran darah. Jika Anda melewatkan momen ini, tentunya Anda juga akan kehilangan manfaat yang begitu dasyat ini. Apalagi, ada banyak produk shampo yang mengandung bahan-bahan berguna bagi kesehatan rambut, terutama untuk membantu mengatasi solusi rambut rontok. Baca : Penyebab Ketombe Bukan karena Malas Mencuci Rambut 5. Membuat volume rambut berkurang Minyak pada rambut membuat rambut Anda tertarik ke bawah. Jadi, rambut Anda akan nampak tipis dan memiliki volume yang kecil. Jadi, rajinlah mencuci rambut dan pilihlah shampo yang sesuai degan tipe rambut Anda. Baca : Membuat Rambut Lebih Tebal dengan Gaya Hidup Sehat 6. Rambut menjadi kusam Penumpukan partikel kotoran pada rambut akan menghilangkan menghilangkan cahaya alami rambut Anda. Rambut kotor juga cenderung kering. Inilah yang membuat rambut Anda menjadi kusam dan tidak bercahaya. Baca : Efek Buruk AC Pada Kesehatan Kulit dan Rambut Anda 7. Rambut beraroma tak sedap Sama seperti kulit di tubuh Anda, kulit kepala Anda memiliki kelenjar minyak dan keringat. Hal ini menyebabkan bakteri alami, yang menciptakan bau tak sedap. Sesibuk apapun Anda, jangan lupa untuk mencuci rambut. Tentu saja Anda tidak ingin ada bau tak sedap pada rambut Anda, bukan?"}