{"url":"https://international.sindonews.com/read/1270161/43/iran-rusuh-wni-diimbau-tingkatkan-kewaspadaan-1514786263","date":"2018-01-01 12:57:00","title":"Iran Rusuh, WNI Diimbau Tingkatkan Kewaspadaan","content":"TEHERAN - Kedutaan Besar Indonesia (KBRI) di Teheran, Iran mengeluarkan imbauan kepada warga negara Indonesia (WNI) yang berada, atau yang hendak menuju Iran untuk meningkatkan kewaspadaan mereka. Imbauan ini keluar setelah adanya demonstrasi yang berujung kericuhan di Teheran, kemarin. \"Sehubungan dengan meningkatkannya aksi/kerumunan di Teheran, dan berbagai kota lainnya di Iran, disampaikan kepada seluruh masyarakat dan diaspora Indonesia agar pertama menghindari kerumunan massa yang mengganggu ketertiban dan keamana umum,\" bunyi imbauan KBRI Teheran pada Senin (1/1). \"Bagi WNI yang hendak beraktifitas di luar rumah diharapkan untuk selalu membawa identitas diri (ID/paspor/dan indentitas lainnya) untuk mengantisipasi adanya pemeriksaan keamanan di tempat umum,\" sambungnya. KBRI Teheran kemudian menyerukan kepada seluruh WNI yang berada di Iran untuk terus meningkatkan kewaspadaan dan terus menjaga komunikasi baik dengan keluarga, atau dengan komunitas WNI yang berada di Iran. \"KBRI Teheran dapat senantiasa dihubungi melalui nomor hotline (aktif 24 jam) +989129632269 +989120067021 +989120368591 , atau di nomor +989121891952 ,\" tukasnya. Seperti diketahui, sejak Kamis lalu aksi demonstrasi anti pemerintah berlangsung di Iran. Menurut kabar yang berkembang di media sosial disebutkan bahwa dua demonstran telah ditembak mati sebuah kota. Protes politik secara terbuka sejatinya jarang terjadi di Iran, di mana dinas keamanan ada dimana-mana. Tapi ada banyak ketidakpuasan atas tingginya tingkat pengangguran, inflasi dan dugaan korupsi. Beberapa aksi protes yang baru terjadi telah mengubah isu-isu politik termasuk keterlibatan mahal Iran dalam konflik regional seperti konflik di Suriah dan Irak. Pengangguran meningkat dan inflasi tahunan berjalan sekitar 8 persen, dengan kekurangan beberapa bahan makanan yang berkontribusi pada kenaikan harga dan kesulitan bagi banyak keluarga. (esn)"}