{"url":"https://metro.tempo.co/read/1046501/penganiayaan-satu-keluarga-di-jonggol-ini-penjelasan-polisi","date":"2018-01-01 12:55:00","title":"Penganiayaan Satu Keluarga di Jonggol, Ini Penjelasan Polisi","content":"TEMPO.CO Bogor - Kepala Kepolisian Resor Bogor Ajun Komisaris Besar Andi Muhammad Diky membenarkan adanya laporan tentang penganiayaan dan penjarahan terhadap satu keluarga keturunan Tionghoa di Jonggol, Kabupaten Bogor. Namun dia membantah jika laporan itu berlatar belakang suku, agama, ras, dan antargolongan (SARA). \"Kasus ini latar belakangnya sengketa tanah,” kata Andi, Senin, 1 Januari 2018. Tindak pidana itu dilaporkan Sim Tek Sun alias Sulaiman, warga Kampung Jeprah, RT 01 RW 01, Desa/Kecamatan Jonggol, Kabupaten Bogor. Laporan itu disampaikan dua kali ke Kepolisian Sektor Jonggol pada 23 dan 24 Desember 2017. “Laporannya perusakan dan penganiayaan,” ucap Andi. Menurut Andi, polisi sudah menindaklanjuti laporan itu dengan mendatangi rumah Sulaiman dan meminta keterangan saksi. Namun polisi tidak bisa melangkah lebih jauh karena Sulaiman belum bersedia memberi kesaksian. \"Korban dan kuasa hukumnya meminta pemeriksaan ditunda karena akan merayakan Natal,\" ujarnya. Polisi kemudian mengagendakan pemeriksaan pada 3 Januari 2018. \"Tapi penyidik tetap mendalami kasus ini,” tutur Andi. “Hasil pemeriksaan sementara, tidak ada perampokan atau persekusi yang berlatar belakang SARA.” Berdasarkan temuan penyidik, penganiayaan ini berawal dari sengketa tanah antara keluarga Sulaiman dan orang yang dilaporkan. Dua keluarga itu sama-sama keturunan Tionghoa. \"Tidak ada unsur rasial karena yang terlibat sengketa sama-sama warga keturunan,\" kata Andi. Pada 23 Januari 2017, terlapor datang ke rumah Sulaiman bersama puluhan pria dewasa. Terlapor mengklaim lahan yang ditempati Sulaiman adalah miliknya. Karena itu, dia meminta korban dan keluarganya segera mengosongkan tempat itu. Diduga, saat itu ada penolakan dari keluarga Sulaiman, sehingga terjadi penganiayaan. Ihwal dugaan perampokan dibantah Andi. Sebab, barang-barang milik keluarga Sulaiman diungsikan ke rumah Lily, adik Sulaiman. \"Jadi bukan dijarah atau dirampok,\" ucapnya. Perselisihan antara Sulaiman dan terlapor terjadi cukup lama. Bahkan aparat desa dan kecamatan sudah turun tangan untuk mendamaikan mereka. \"Kata ketua RT setempat, keduanya sudah tujuh kali dipertemukan. Namun korban tetap ngotot,\" ujar Andi. Andi menyatakan akan menuntaskan laporan penganiayaan yang terjadi di Jonggol ini. Dia mengimbau agar masyarakat tidak membelokkan kasus ini ke isu SARA. \"Karena memang tidak ada hubungannya,\" tuturnya."}