{"url":"http://republika.co.id/berita/ekonomi/korporasi/18/01/01/p1v4l7368-kelola-mahakam-pertamina-selesaikan-pengeboran-sumur-ke15","date":"2018-01-01 12:58:00","title":"Kelola Mahakam, Pertamina Selesaikan Pengeboran Sumur Ke-15","content":"REPUBLIKA.CO.ID, JAKARTA -- PT Pertamina (Persero) kini sudah mengambil alih pengelolaan Blok Mahakam dan peresmiannya dilakukan di Borneo, Balikpapan, Senin (1/1). Dengan begitu, pengelolaan Blok Mahakam berpindah dari Total E\u0026P Indonesie (TEPI) ke Pertamina. Direktur Hulu Pertamina Syamsu Alam mengungkapkan setelah peralihan tersebut maka pihaknya akan menyelesaikan pengeboran sumur. \"Sampai hari ini kami telah menuntaskan pemboran 14 sumur dan akan menyelesaikan sumur ke-15 dalam beberapa hari ke depan,\" kata Syamsu dalam pernyataan tertulis yang diterima Republika.co.id , Senin (1/1). Dia memastikan Pertamina akan menjaga kesinambungan operasi dan produksi Blok Mahakam untuk selanjutnya. Selain itu juga mengenai perpindahan mengenai pekerja TEPI ke Pertamina Hulu Mahakam (PHM). Syamsu menjelaskan transfer pekerja TEPI menjadi pekerja PHM telah mencapai 98,23 persen. \"Selanjutnya akan melakukan penyesuaian kontrak kerja untuk 530 kontrak eksisting dengan pihak ketiga dengan nilai 1,27 miliar dolar AS,\" ungkap Syamsu. Menurutnya, langkah tersebut menjadi salah satu hal yang paling penting setelah pengalihan dalam mengelola Blok Mahakam selesai dilakukan. Menurutnya, para pekerja tersebut juga berpengaruh dalam menjaga kesinambungan kegiatan produksi di Blok Mahakam. Syamsu juga menuturkan selama selama masa peralihan, Pertamina telah melakukan upaya dan koordinasi dengan semua pihak terkait. \"Pertamina tentu melihat amanat Pengelolaan Blok Mahakam sebagai tugas negara yang akan dijalankan dengan sebaik baiknya sesuai tugas pokok dan fungsi Pertamina sebagai Badan Usaha Milik Negara,\" ujar Syamsu. Untuk itu, Syamsu mengatakan pengelolaan selanjutnya akan tetap menjaga produksi Blok Mahakam yang sudah melewati masa puncak produksi reservoirnya pada periode 2003-2009. Selanjutnya juga akan mengontrol biaya operasi dan tetap mengedepankan quality, health, safety, security, environment (QHSSE) dalam operasionalnya."}