{"url":"http://trendtek.republika.co.id/berita/trendtek/gadget/18/01/08/p1v255359-apple-batasi-kinerja-iphone-lama-ini-alasannya","date":"2018-01-01 12:20:00","title":"Apple Batasi Kinerja iPhone Lama, Ini Alasannya","content":"REPUBLIKA.CO.ID, Apple dengan sengaja membatasi agar chip dalam iPhone lama tidak mencapai daya pemrosesan penuh dalam kondisi tertentu. Kondisi ini hanya terjadi pada ponsel iPhone dengan baterai yang telah menurun. Pembatasan kinerja pada Apple lama ini bukan tanpa perhitungan. Dalam pernyataan resmi, Apple mengatakan tindakan ini perlu dilakukan untuk mencegah agar ponsel-ponsel tersebut tidak mati secara mendadak saat digunakan. Isu ini pertama kali diangkat ke permukaan oleh seorang developer bernama John Poole. Melalui sebuah studi, Poole mengamati bagaimana tolak ukur atau standar kinerja beberapa jenis iPhone dapat sangat berbeda, bergantung dari perangkat lunak yang digunakan. Dengan menggunakan Geekbench , Poole mengamati beberapa jenis iPhone secara khusus. Menurut analisis Poole, pembaruan sistem operasi iOS 10.2.1 yang diluncurkan Apple pada Januari 2017 merupakan \u0027dalang\u0027 di balik masalah ponsel mati mendadak pada iPhone 6 dan iPhone 6S. Baca juga: Iphone Lemot, Apple Minta Maaf Pada iPhone 7, pembaruan iOS 10.2.1 dinilai tidak memicu terjadinya masalah. Akan tetapi, pembaruan sistem operasi iOS 11.2 diketahui dapat mempengaruhi kinerja iPhone 7. Poole mengatakan kendala ini nampak tidak begitu menyebar di antara pengguna iPhone 7 karena sebagian pengguna mungkin belum memperbarui sistem operasi mereka. Melalui pernyataan resmi kepada Mashable , Apple mengatakan pihaknya telah merilis sebuah fitur untuk iPhone 6, iPhone 6S dan iPhone SE untuk menenangkan lonjakan kinerja yang terjadi tiba-tiba dalam kondisi tertentu. Hal ini bertujuan untuk mencegah agar ketiga jenis iPhone tersebut tidak mati secara tiba-tiba. \"Kami sekarang memperpanjang fitur tersebut pada iPhone 7 dengan iOS 11.2, dan berencana untuk menambah dukungan pada produk-produk lainnya di masa mendatang,\" terang Apple kepada Mashable Apple menjelaskan bahwa baterai litihium-ion pada ponsel pintar mengalami penurunan kapasitas seiring dengan berjalannya waktu. Semakin lama, kemampuan baterai lithium-ion dalam memenuhi kebutuhan aliran daya yang memuncak akan menurun. Kondisi ini yang pada akhirnya menyebabkan gawai mati mendadak untuk melindungi komponen elektronik di dalam gawai tersebut."}