{"url":"https://metro.sindonews.com/read/1270160/171/atasi-macet-pemkot-bekasi-ajukan-50-bus-bantuan-ke-kemenhub-1514786203","date":"2018-01-01 12:56:00","title":"Atasi Macet, Pemkot Bekasi Ajukan 50 Bus Bantuan ke Kemenhub","content":"BEKASI - Pemerintah Kota (Pemkot) Bekasi mengajukan permintaan bantuan pengadaan puluhan minibus kepada pemerintah pusat. Permintaan Kota Bekasi tersebut untuk memperluas trayek layanan bus Transpatriot di wilayahnya. ”Kita minta bantuan sekitar 50 bus untuk Transpatriot, usulanya sudah kita kirimkan kepada Kemetrian Perhubungan. Semoga segera direalisasikan secepatnya,” ujar Wali Kota Bekasi, Rahmat Effendi, Senin (1/1/2018). Rahmat menjelaskan, Kementerian Perhubungan tengah membuka peluang kepada sejumlah daerah di Indonesia untuk membantu pengadaan angkutan massal. Sehingga, kata dia, peluang itu yang kemudian dimanfaatkan Pemkot Bekasi untuk meminta bantuan pengadaan 50 unit bus Transpatriot. Diproyeksikan bus bantuan itu bisa berjalan pada 2018 dengan menyasar sejumlah trayek yang tersebar di 12 Kecamatan. (Baca: Hari Ini, Tiga Bus Transpatriot Mengaspal di Bekasi ”Permintaan bantuan ini berdasarkan arahan dari Badan Pengelola Transjabodetabek yang kita tembuskan kepada Kementerian Perhubungan,” katanya. Saat ini, kata dia, pemerintah setempatakan mengopersionalkan 9 unit Transpatriot yang mulai beroperasi tahun ini. Pengadaan 9 unit minibus itu dilakukan secara swadaya menggunakan APBD 2017 senilai Rp11 miliar. Dimana pemerintah menggunakan karoseri New Armada karena mereka sudah terbukti memasok kebutuhan bus untuk Transjakarta dengan setiap unit Rp692 juta. Untuk tahap awal, kata dia, sembilan unit Transpatriot itu akan menyasar trayek Terminal Bekasi-Pondok Gede menyusuri Jalan Cut Meutia - Jalan Pekayon-Jatiasih - Jalan Raya Pondokgede. Kemudian trayek Terminal Bekasi – Harapan Indah yang ikut beroperasi. Sedangkan pada tahapan berikutnya, sebanyak 50 Transpatriot akan dilepas untuk menyasar sejumlah trayek di 12 kecamatan setempat, di antaranya sebagai pengumpan menuju kawasan perniagaan dan perumahan padat penduduk maupun di Stasiun dan LRT. (ysw)"}