{"url":"http://trendtek.republika.co.id/berita/trendtek/fun-science-math/18/01/01/p1uveh368-cerita-kampung-matematika-menghidupkan-ekonomi-masyarakat","date":"2018-01-01 12:06:00","title":"Cerita Kampung Matematika Menghidupkan Ekonomi Masyarakat","content":"REPUBLIKA.CO.ID, BOGOR -- Kampung Matematika Bogor kian hari semakin memantapkan kontribusinya untuk masyarakat. Selain menjadi wahana belajar Fun Math \u0026 Science, Kampung yang diresmikan Mendikbud (Anis Baswedan) 2,5 tahun silam, kini menjadi sarana berbagi pengetahuan yang mengedukasi masyarakat. Klinik Pendidikan MIPA (KPM) bersama pengurus Kampung Matematika menginisiasi kegiatan unjuk wicara dengan topik bahasan soal pendidikan anak pada hari Sabtu (30/12) di Madrasah Masjid Nurul Ikhwan, Laladon Gede, Kab. Bogor. Pemerhati Pendidikan \u0026 Litbang KPM Asep Sapa’at dan didampingi Pemerhati Penguatan Pendidikan Karakter Dwi Samto  hadir sebagai narasumber. Acara ini terbagi dalam dua sesi, sesi pertama tentang bagaimana cara mendidik anak dengan cara berpikir Suprarasional. Sesi kedua bicara soal ikhtiar memberdayakan potensi ekonomi warga. Selama acara berlangsung, para narasumber mengajak masyarakat untuk lebih giat meningkatkan kesejahteraan hidup keluarga dan masyarakat melalui pendidikan dan ekonomi. Asep Sapa’at menyampaikan bahwa banyak orang tua pandai memberi contoh, tetapi sedikit yang bisa menjadi contoh bagi anak-anak. Oleh karena itu, orang tua harus terus bersemangat membenahi diri agar bisa jadi sosok teladan bagi anak-anak. Karena hakikatnya, mendidik anak itu berarti mendidik diri orang tua itu sendiri. Selain mendapatkan motivasi bidang pendidikan, puluhan peserta juga dibekali motivasi meraih sukses lewat pengembangan ekonomi di Kampung Matematika bersama Dwi Samto selaku ketua Read1 Learning Development Center (RLDC) Indonesia. Dwi memaparkan bahwa kampung matematika memiliki peluang pergerakan ekonomi warga, dengan cara menciptakan produk-produk UMKM untuk dititipkan di toko jarang untung. Selain itu, peluang lainnya adalah membuka lapangan kerja sebagai pemandu wisata atau tenaga pendidik di kampung matematika. “KPM berkomitmen untuk meningkatkan kondisi sosial dan ekonomi masyarakat kampung matematika sesuai dengan visi kampung matematika yang mengedepankan nilai gotong-royong dan kemandirian,\" kata Dwi. Cara yang ditempuh adalah dengan melalui pendekatan dan mengidentifikasi peluang apa saja yang dapat dijadikan sektor unggulan, misalnya, mencakup komoditas makanan olahan, industri kreatif, sampai program pelatihannya. “Sehingga pada akhirnya, dari program tersebut akan terwujud misi kampung matematika untuk mewujudkan masyarakat yangg melestarikan budaya gotong-royong sebagai karakter bangsa, mewujudkan masyarakat yang cinta pendidikan, dan mewujudkan masyarakat yang sejahtera dengan berlandaskan budaya bangsa dan agama,” kata Dwi. Saat acara unjuk wicara berlangsung, digelar juga program Fun Math \u0026 Science yang diikuti putra-putri warga kampung matematika. Program ini tetap dipertahankan agar anak-anak mendapatkan liburan yang bermanfaat. Acara ini semakin mendapat tanggapan positif dari para peserta, salah satunya, Maemunah. “Saya sangat terkesan dengan adanya Unjuk wicara ini. Saya selaku orang tua menjadi tergugah untuk memberikan contoh yang baik mulai dari diri sendiri dan menjadi yang pertama untuk membangun peradaban masyarakat yang berkualitas,” ungkap pengajar di TPA Nurul Ikhwan ini. Sementara itu, Ce Ayu menanggapi positif soal gagasan dan rencana aksi  pemberdayaan ekonomi warga, “Adanya toko jarang untung dan cafe basi, dinilai sangat membantu bagi pelaku UMKM dan memunculkan pelaku usaha baru dari kalangan ibu rumah tangga. Karena prinsip dan penerapannya sejalan dengan visi misi bangsa,” ujar dia."}