{"url":"https://sport.detik.com/sepakbola/liga-inggris/d-3794122/ederson-sang-juru-selamat-city","date":"2018-01-01 12:09:00","title":"Ederson Sang Juru Selamat City","content":"London - Ederson Moraes menjadi juru selamat Manchester City saat menghadapi Crystal Palace. Ia menggagalkan penalti Palace sehingga City terhindar dari kekalahan. Di laga jelang pergantian tahun, Minggu (31/12/2017) malam WIB, City bertandang ke Selhust Park, London. Laga itu berjalan sangat menyulitkan bagi tim tamu, yang datang dengan catatan impresif usai merangkai 18 kemenangan secara beruntun. Mimpi City memperpanjangan rangkaian itu pada akhirnya kandas setelah ditahan 0-0 oleh Palace. Bahkan The Citizens nyaris kalah di laga pekan ke-21 Liga Inggris tersebut. Pada menit ke-90, Raheem Sterling menjatuhkan Wilfried Zaha di kotak penalti. Wasit Jonathan Moss pun langsung menunjuk titik putih. Beruntung City punya Ederson. Ia sukses menghalau tendangan Luka Milivojevic dengan kakinya. Bayangan kemenangan Palace pun sirna akibat penyelamatan Ederson, sementara City setidaknya bisa mempertahankan rekor tak terkalahkannya meski rentetan kemenangannya terhenti. Bagi Ederson, aksinya menggagalkan penalti itu untuk pertama kalinya ia lakukan di liga musim ini seperti dikutip dari situs Premier League, dan akhirnya menghindarkan City dari kekalahan. Di laga yang sama, Ederson juga menggagalkan tendangan Patrick van Aanholt yakni pada babak pertama. Ia sukses menepis tendangan bek Palace itu yang sempat berubah arah karena membentur pemain City. Musim ini, Ederson tercatat sudah melakukan 31 saves dan sekali menggagalkan penalti. Ia sudah mencetak 10 clean sheets dan baru kebobolan 12 kali. Ia juga belum sekalipun tercatat melakukan kesalahan di liga. Bek City, Kyle Walker, pun memuji penampilan Ederson. Aksinya menggagalkan penalti lawan Palace bukannya tanpa sebab. Ederson selalu rajin melatih diri menghadapi penalti di sesi latihan. \"Anda harus mempercayai kiper Anda. Semua latihan penalti kami saat berlatih telah membantunya,\" Walker mengatakan di situs resmi klub. \"Saya sudah menghadapi Wilfried Zaha beberapa kali dan dia selalu memberikan penampilan yang bagus. Jadi ini bagus untuk mengetes diri anda. Ini pertandingan yang bagus,\" ia menambahkan. (yna/raw)"}