{"url":"https://bola.tempo.co/read/1046491/laga-liga-inggris-di-everton-ancaman-buat-manchester-united","date":"2018-01-01 12:05:00","title":"Laga Liga Inggris di Everton, Ancaman buat Manchester United ","content":"TEMPO.CO Jakarta - Senin, 1 Januari 2018, menjadi awal tahun baru yang menegangkan buat Manajer Manchester United , Jose Mourinho. Pasalnya, Mourinho gagal membawa Manchester United meraih kemenangan pada tiga pertandingan terakhir Liga  Inggris . Setelah dipermalukan  Southampton dengan hasil 0-0 di Stadion Old Trafford, Manchester, Sabtu lalu, pasukan Mourinho harus tampil di kandang Everton, Goodison Park, pada Selasa dinihari nanti. Everton diasuh mantan manajer tim nasional Inggris, Sam Allardyce. Tuan rumah juga punya Wayne Rooney, mantan pemain bintang United. Dengan hasil mengecewakan itu, United ketinggalan jauh yaitu 15 poin dari tetangganya, Manchester City, di puncak klasemen Liga Inggris 2017-18. Meski masih berada di peringkat ketiga, tapi tim asuhan manajer pelatih asal Portugal tersebut tampak semakin kehilangan kreativitas dan ketajamannya. Manchester United hanya berjarak tiga poin dari peringkat keempat, Liverpool, pada 17 pertandingan terakhir musim ini, termasuk pada pertandingan malam nanti dan dinihari. Artinya, United terancam terpental dari tiga besar karena Liverpool semakin bagus. Setelah mengalahkan Leicester City 2-1, Sabtu lalu, Liverpool akan bertanding lebih dulu pada malam ini di kandang Burnley. Mourinho sementara ini lebih sibuk menyalahkan wasit dan mengeluhkan dua pemain penyerangnya, Romelu Lukaku dan Zlatan Ibrahimovic, yang mengalami cedera. “Saya merasakan tidak beruntung. Tapi, tidak beruntung di sepak bola? Anda harus mengubahnya dan itulah yang sedang kami upayakan. Kalian pasti meragukan kami ketika bilang  seharusnya ada (hadiah) penalti melawan (Manchester) City, Leicester, dan Southampton, tapi tidak terjadi,” kata Mourinho. Manajer Manchester United ini kemudian mengaku problem mereka bertambah dengan cedera  yang dialami ujung tombaknya asal Belgia, Lukaku, setelah bertabrakan dengan pemain Southampton, Wesley Hoedt, Sabtu lalu. Mourinho meyakini pencetak gol terbanyak mereka tersebut bakal asel dalam partai tandang di markas Everton dan saat melawan ke kandang Derby County, pada Piala Asosiasi Sepak Bola Inggris (FA), Jumat mendatang. Sedangkan mesin gol veteran dari Swedia, Ibrahimovic, harus beristirahat empat pekan. Padahal, ia baru saja pulih dari cedera serius di lutut. Mourinho juga kehilangan pemain bek kawakan, Ashley Younng, yang harus absen pada tiga laga karena menyikut Dusan Tadic, Sabtu lalu. “Kami kehilangan Lukaku. Saya tidak tahu berapa lama. Saya tak ingat kapan terakhir (Marouane) Fellaini bermain. Michael Carrick (sudah mengalami cedera) dalam pramusim. Jadi banyak masalah,” kata Mourinho. Everton boleh kalah pertama kali di bawah asuhan manajer kawakan, Sam Allardyce, yaitu 1-2 di kandang Bournemouth, Sabtu lalu, tapi Manchester United tidak boleh meremehkan klub tuan rumah di Liga Inggris ini pada dinihari nanti. Allardyce, manajer yang andal tapi kontroversial, terkenal punya banyak cara untuk menyelamatkan tim yang lagi terpuruk. Pelatih yang dipecat dari kursi manajer tim nasional Inggris ini menggantikan posisi pelatih asal Belanda, Ronaldo Koeman, di Everton sejak November lalu. Everton saat ini berada di peringkat kesembilan.  Mereka membutuhkan sentuhan tangan dingin dari Allardyce agar tidak terpental dari 10 besar. Watford memepet posisi mereka dengan selisih nilai hanya dua angka. “Kami kehilangan angka dan kalah melawan Bournemouth. Hal itu meningkatkan tekanan dan ini akan terjadi melawan sebuah klub besar. Kami harus bisa bangkit dan lebih percaya diri menghadapi Manchester United and Liverpool,” kata Allardyce. Ancaman buat Manchester United pada pertandingan Liga Inggris dinihari nanti juga akan datang dari mantan pemain ikonnya, Wayne Rooney. Setelah sakit, Rooney ditampilkan Allardyce pada babak pertama laga Sabtu lalu. Ia diprediksi bakal main penuh dini hari nanti. GUARDIAN | BBC | HARI PRASETYO"}