{"url":"https://www.cnnindonesia.com/olahraga/20180101122341-142-265875/selangor-fa-yakin-dapat-izin-boyong-evan-dimas-ilham-udin","date":"2018-01-01 12:47:00","title":"Selangor FA Yakin dapat Izin Boyong Evan Dimas-Ilham Udin","content":"Jakarta, CNN Indonesia -- Presiden Federasi Sepak Bola Selangor (FAS), Datuk Seri Subahan Kamal, optimistis bisa mendapat izin dari Ketua Umum PSSI Edy Rahmayadi terkait transfer dua pemain muda Timnas Indonesia Evan Dimas Darmono dan Ilham Udin Armaiyn. Subahan mengatakan akan bertemu dengan Edy pekan ini. Subahan percaya diri Evan Dimas dan Ilham Udin akan mendapat izin dari Edy untuk memperkuat Selangor FA di Liga Super Malaysia musim 2018. “Saya akan ke Jakarta untuk bertemu dengan Presiden PSSI dalam dua tiga-hari ini, menjelaskan dan menyakinkan beliau. Saya yakin hubungan baik kami dengan mereka akan membantu menyelesaikan perkara ini,” ucap Subahan dikutip dari Utusan Online Kepindahan Evan Dimas dan Ilham Udin ke Selangor FA dalam ancaman setelah Edy mengancam akan mencoret pemain yang memperkuat klub asing di 2018. Edy khawatir para pemain tersebut tidak akan mendapat izin memperkuat Timnas Indonesia. Subahan juga memberi jaminan Selangor FA akan melepas Evan Dimas dan Ilham Udin jika Timnas Indonesia membutuhkan mereka. Evan Dimas dan Ilham Udin merupakan dua pemain andalan Timnas Indonesia yang dipersiapkan tampil di Asian Games 2018. “Kekeliruan ini muncul karena Presiden PSSI (Edy) Evan dan Ilham tidak dilepas Selangor jika Timnas Indonesia membutuhkan. Saya memberi jaminan tidak akan ada halangan untuk Evan dan Ilham beraksi bersama dengan Timnas Indonesia sekiranya mereka dibutuhkan,” ucap Subahan. “Hubungan kami dengan PSSI bukan hanya terjalin pada tahun ini, tapi telah terjalin sekian lama mulai dari kepindahan Bambang Pamungkas, Elie Aiboy dan Andik Vermansah. Jika ditanya ke ketiga pemain itu, mereka pasti akan memastikan Selangor tidak akan menyulitkan mereka memperkuat Timnas Indonesia,” sambung Subahan. Sebelumnya, Subahan mengaku sudah melakukan komunikasi dengan Wakil Ketua Umum PSSI Joko Driyono dan Sekjen PSSI Ratu Tisha Destria terkait polemik kepindahan Evan Dimas dan Ilham Udin. “Saya telah berhubungan dengan pihak PSSI mengenai perkara ini dan pihak mereka sedang berusaha untuk membantu kami menyelesaikan isu yang muncul dan beberapa hari ke depan kedua pemain itu (Evan Dimas dan Ilham Udin) akan bergabung dengan Selangor FA,” ujar Subahan. (sry)"}