{"url":"https://nasional.tempo.co/read/1046492/malam-tahun-baru-teror-bom-terjadi-di-polsek-bontoala-makasar","date":"2018-01-01 12:13:00","title":"Malam Tahun Baru, Teror Bom Terjadi di Polsek Bontoala Makasar ","content":"TEMPO.CO Jakarta - Markas Kepolisian Sektor Bontoala di Jalan Sunu, Makassar mendapat teror bom . Seorang melemparkan bom molotov ke kantor polisi tersebut pada malam tahun baru, tepatnya sekitar pukul 03.00 Wita, Senin, 1 Januari 2018. \"Satu anggota terluka bagian pahan kanan karena diduga kena serpihan ledakan,\" kata juru bicara Kepolisian Daerah Sulawesi Selatan, Komisaris Besar Dicky Sondani, Senin, 1 Januari 2018. Menurut dia, anggota yang terluka bernama Brigadir Yudirsan itu dilarikan ke Rumah Sakit Bhayangkara. \"Kapolsek Bontoala, Kompol Rafiuddin juga terluka di jari kiri,\" kata Dicky. Ia menuturkan, sebelum kejadian itu, Kapolsel sempat melihat orang tak dikenal tiba-tiba muncul dan melemparkan benda yang diduga bom motolov. Sesaat setelah itu, terjadi tiga kali ledakan. “Pelaku langsung melarikan diri ke belakang kantor Polsek,” tutur Dicky. Anggota Polsek Bontoala langsung mencari pelakunya, tetapi tak ditemukan. Selang satu setengah jam kemudian, tim penjinak bom tiba di tempat kejadian perkara. Mereka menemukan tas ransel yang diduga milik pelaku. Kepala Kepolisian Daerah Sulawesi Selatan, Inspektur Jenderal Umar Septono, menambahkan saat peristiwa itu terjadi Kapolsek Bontoala bersama anggotanya sedang duduk di halaman Markas Polsek Bontoala memantau malam pergantian tahun. “Kapolsek terluka pada bagian jari sebelah kiri dan Brigadir Polisi Yudisran luka di paha. Daya ledak bom itu memang rendah, pelaku melempar sebanyak tiga kali,” ujar Umar. Ia mengatakan pihaknya masih menyelidiki motif aksi teror bom tersebut. Tim Inafis Kepolisian Resor Kota Besar Makassar dan Laboratorium Forhensik sudah melakukan sterilisasi lokasi dan olah tempat kejadian perkara. “Kalau anggota yang terluka karena terkena serpihan ledakan masih menjalani perawatan di Rumah Sakit Bhayangkara,” ujarnya."}