{"url":"https://dunia.tempo.co/read/1046481/kim-jong-un-rangkul-korea-selatan-kecam-as","date":"2018-01-01 12:31:00","title":"Kim Jong Un Rangkul Korea Selatan, Kecam AS","content":"TEMPO.CO Seoul -- Pemimpin tertinggi Korea Utara, Kim Jong Un , memperingatkan Amerika Serikat bahwa dia memiliki tombol nuklir di meja kerjanya dan siap menekan tombol ini jika merasa terancam. Pada saat yang sama, Kim menyatakan dia bersedia berdialog dengan Korea Selatan. Kim menyatakan ini dalam pernyataan Tahun Baru 2018 yang disiarkan stasiun televisi setempat. \"Mengenai hubungan antara Utara -- Selatan, kita harus menurunkan ketegangn di Semenanjung Korea untuk menciptakan lingkunan yang damai,\" kata dia. \"Kedua negara harus saling berupaya.\" Kim juga mengatakan dia mempertimbangkan pengiriman delegasi ke Olimpiade Musim Dingin, yang bakal digelar di Pyeongchang, Korea Selatan, pada Februari nanti. \"Partisipasi Korea Utara di Olimpiade Musim Dingin ini bakal menjadi kesempatan untuk menunjukkan persatuan rakyat dan kami harapkan acara itu berlangsung sukses. Para pejabat dari kedua Korea perlu segera bertemu untuk membahas ini,\" kata Kim. Sebelumnya, Presiden Korea Selatan, Moon Jae-in mengatakan partisipasi Korea Utara dalam olimpiade ini akan menjadi keamanan acara itu. Moon juga mendesak AS untuk menunda latihan perang besar di sekitar Semenanjung Korea Selatan, yang sering dikecam Korea Utara sebagai gladi resik untuk perang, hingga selesainya olimpiade. Korea Utara melakukan uji coba misil balistik terbesar yaitu Hwasong -- 15 dan menggelar uji coba nuklir terbesarnya pada September lalu. Rudal baru itu diklaim bisa mencapai wilayah manapun dari AS. Kim menyatakan kekuatan senjata nuklirnya telah rampung. Dalam pidatonya ini, Kim menyatakan Korea Utara akan berfokus pada memproduksi hulu ledak nuklir dan rudal balistik untuk kebutuhan pengerahan operasional. Kim mengatakan ini agar AS tidak mungkin menggelar perang terhadap Korea Utara. \"Senjata nuklir ini akan digunakan hanya jika keamanan negara kami terancam,\" kata Kim. Ditanya soal pidato tahun baru Kim Jong Un ini oleh wartawan, yang berkumpul di Resor Mar-a-Lago, Trump mengatakan,\"Kita akan lihat, kita akan lihat.\" REUTERS"}