{"url":"http://bola.republika.co.id/berita/sepakbola/liga-inggris/18/01/01/p1v1w6348-guardiola-minta-fa-berikan-perlindungan-lebih-untuk-pemain","date":"2018-01-01 12:12:00","title":"Guardiola Minta FA Berikan Perlindungan Lebih untuk Pemain","content":"REPUBLIKA.CO.ID, LONDON -- Manajer Manchester City Pep Guardiola merasa perlu untuk lebih melindungi para pemain dari derita cedera serius. Ini setelah melihat Kevin De Bruyne harus ditandu keluar lapangan saat timnya bermain imbang 0-0 di markas Crystal Palace dalam lanjutan Liga Primer Inggris pada Ahad (31/12). \"Mereka (FA) tahu apa yang harus mereka lakukan. Mereka harus melindungi para pemain,\" kata Guardiola, dikutip Reuters , Senin (1/1). Menyusul penyelamatan gemilang kiper City Ederson terhadap eksekusi penalti ke gawangnya, pemain Palace Jason Puncheon melanggar keras De Bruyne dan membuat gelandang Belgia itu harus ditandu keluar lapangan. Kaki kanannya terlihat mengalami cedera serius. De Bruyne kemudian harus dibantu staf medis City untuk berpindah dari bangku pemain cadangan ke ruang ganti. Guardiola merasa tindakan yang lebih keras perlu diambil terhadap pelanggaran-pelanggaran yang disengaja seperti itu, dan kemudian mengatakan ia akan melakukan pendekatan terhadap FA untuk mencermati masalah ini. \"Mohon, para wasit, mereka harus melindungi para pemain. Kami beruntung saat melawan Tottenham dan saat melawan Newcastle. Hari ini kami tidak beruntung. Para wasit harus melindungi. Kami tahu seberapa kuatnya kualitas fisik, ini Inggris, namun tim-tim kehilangan pemain-pemain besar, bukan hanya Manchester City.\" Hasil imbang ini membuat rentetan 18 kemenangan beruntun City terhenti. Namun penyelamatan penalti Ederson terhadap eksekusi Luka Milivojevic menjaga laju tidak terkalahkan City di Liga Inggris musim ini, yang kini telah mencapai 21 pertandingan. Guardiola membela timnya yang terpeleset, menegaskan bahwa kehilangan poin akan selalu terjadi. \"Delapan belas kemenangan berturut-turut, itu tidak normal, tidak nyata,\" kata Guardiola. \"(Pertandingan) selanjutnya tidak akan mudah. Namun ini adalah Desember, masih ada banyak pertandingan untuk dimainkan. Untuk bermain di empat kompetisi dan di level intensitas seperti ini merupakan hal yang mustahil. Tentu saja kami tidak dapat memenangi setiap pertandingan.\" Terkait bursa transfer, Guardiola menolak untuk menuturkan apakah cedera De Bruyne akan mempengaruhi pengejarannya terhadap penyerang Arsenal Alexis Sanchez. \"Saya tidak tahu (apa yang akan terjadi) namun ia adalah pemain Arsenal dan menurut saya ia akan bertahan di sana,\" tambah Guardiola. \"Pada pertemuan-pertemuan internal kami akan memutuskan yang terbaik. Namun perasaan saya sekarang adalah ia pemain Arsenal dan ia akan terus seperti itu.\""}