{"url":"https://internasional.kompas.com/read/2018/01/01/18533701/demo-anti-pemerintah-di-iran-10-orang-tewas","date":"2018-01-01 18:53:00","title":"Demo Anti-pemerintah di Iran, 10 Orang Tewas","content":"TEHERAN, KOMPAS.com - Unjuk rasa anti-pemerintah di Iran yang sudah memasuki hari kelima kembali memakan korban. Stasiun televisi pemerintah Iran, seperti dikutip AFP Senin (1/1/2018) menyatakan, total 10 orang dilaporkan tewas dalam demonstrasi menentang pemerintahan Hassan Rouhani Korban terbaru berjumlah enam orang dikabarkan tewas di kota kecil Tuyserkan. \"Tiba-tiba terjadi tembakan di tengah kerumunan. Kami menerima laporan awal tiga orang tewas, kemudian menyusul laporan lain terdapat tiga warga sipil lain meninggal,\" ujar kanal televisi tersebut. Sebelumnya, dua warga sipil dilaporkan ditembak mati di Izeh, kota sebelah timur laut Iran. Anggota Parlemen Izeh, Hedayatollah Khademi menceritakan, awalnya warga menggelar demonstrasi untuk menentang ekonomi yang semakin memburuk serta kasus korupsi yang merajalela. Namun, tiba-tiba sebuah senapan mesin menembaki para pengunjuk rasa. \"Saya tidak tahu apakah yang memulai tembakan polisi, ataukah rakyat sipil,\" kata Khademi dikutip dari kantor berita ILNA via AFP Sedangkan dua orang sisanya tewas dalam sebuah bentrokan di Dorud Sabtu (30/12/2017). Selain menewaskan 10 warga sipil, AFP melaporkan polisi Iran juga menahan sekitar 400 orang yang dianggap sebagai biang keladi unjuk rasa. Sebelumnya, demonstrasi bermula di Masyhad, kota terbesar kedua Iran, Kamis (28/12/2017). Awalnya demo tersebut mengecam harga-harga barang yang tinggi, ekonomi yang tidak kunjung membaik, hingga merebaknya kasus korupsi. Padahal, ketika meneken kesepakatan nuklir pada 2015 untuk mencabut sanksi internasional dari PBB, Presiden Rouhani menjanjikan perbaikan ekonomi. Namun, faktanya tingkat penganggueran masih menembus angka 12,4 persen. Demo kemudian merebak di kota besar lainnya seperti Qom, Kermanshah, hingga Teheran. Nahasnya, demo tersebut juga diselingi dengan konflik melawan para penegak hukum. Akibatnya, hingga Senin, total 10 orang tewas akibat bentrokan. Rouhani dalam pidatonya Minggu (31/12/2017) mempersilakan rakyat jika ingin berdemo atau mengkritik kinerjanya. \"Berdasarkan konstitusi dan hak warga negara, setiap orang bebas mengekspresikan kritik dan protes,\" ujar Rouhani. Namun, presiden 69 tahun itu menegaskan tidak mentolerir segala demonstrasi yang berujung kepada aksi anarkistis. \"Perlu adanya tata krama bahwa nantinya kritik tersebut bisa membangun negara ini. Demonstrasi seharusnya tidak membuat orang lain merasa hidup dan keamanannya terancam,\" papar Rouhani."}