{"url":"https://nasional.kompas.com/read/2018/01/01/18310771/pelemparan-bom-di-polsekta-bontoala-warga-diminta-beraktivitas-normal","date":"2018-01-01 18:31:00","title":"Pelemparan Bom di Polsekta Bontoala, Warga Diminta Beraktivitas Normal","content":"JAKARTA, KOMPAS.com - Polri meminta warga masyarakat di Makassar, Sulawesi Selatan, untuk beraktivitas seperti biasa dan tidak terpengaruh ataupun takut menyusul peristiwa pelemparan bom di Polsekta Bontoala, pada Senin (1/1/2018) dini hari tadi. Kepala Biro Penerangan Masyarakat Divisi Humas Polri Muhammad Iqbal mengatakan, bom yang dilemparkan berdaya ledak rendah ( low explosive ), dan pelaku juga belum tentu terkait dengan jaringan teroris besar. Meski demikian, Iqbal memastikan polisi tetap bekerja untuk mengumpulkan bukti-bukti dan mengejar para pelaku penyerangan. \"Masyarakat jalankan terus aktivitas. Melakukan ibadah, ekonomi, pekerjaan. Biar kami yang bekerja menjaga seluruh masyarakat di manapun berada,\" kata Iqbal di Jakarta, Senin. Pelemparan Bom di Polsekta Bontoala Belum Tentu Aksi Jaringan Teroris Iqbal mengatakan, peristiwa tersebut bermula usai perayaan malam pergantian tahun. Sekitar pukul 03.00 WITA, pelaku melemparkan sebuah benda yang bunyinya mirip petasan. Kapolsek Bontoala dan anak buahnya mengecek bunyi tersebut. \"Kami kepolisian pasti akan melakukan identifikasi, ada ledakan apa, dan ini adalah naluri kepolisian,\" kata Iqbal. Namun pelaku kembali melemparkan sebuah benda dan melukai Kapolsek dan anak buahnya. \"Kapolsek luka sedikit di jari, dan satu anak buahnya luka di paha. Itu pun tidak begitu fatal,\" ucap Iqbal. Kapolda Sulsel Cium Tangan Anggotanya yang Jadi Korban Bom Molotov Setelah diurai, benda yang meledak tersebut identik dengan petasan. Namun, ada benda-benda yang dapat melukai meskipun berdaya ledak rendah (low explosive). \"Tetapi tidak ada kerusakan yang sangat berarti. Retak, atau pecah,\" ucap Iqbal. Siaga satu Sebelumnya, Kepala Polda Sulsel, Inspektur Jendral (Irjen) Polisi Umar Septono menyatakan Makassar siaga satu pasca-Mapolsekta Bontoala dilempari bom pipa dan bom botol hingga melukai dua polisi. Pernyataantersebut diungkapkan Umar saat melakukan peninjauan di Polsekta Bontoala Jl Sunu, Makassar, Senin (1/1/2018). Menurut Umar, seluruh personel kepolisian akan meningkatkan pengamanan di Kota Makassar untuk mengantipasi aksi teror susulan. \"Ini sudah siaga satu, Makassar siaga satu dijaga keamanannya. Termasuk kantor-kantor polisi dan objek-objek vital lainnya,\" katanya."}