{"url":"https://ekbis.sindonews.com/read/1270217/33/surat-terakhir-sri-mulyani-di-2017-apbn-ri-sejajar-negara-maju-1514807734","date":"2018-01-01 18:55:00","title":"Surat Terakhir Sri Mulyani di 2017, APBN RI Sejajar Negara Maju","content":"JAKARTA - Menteri Keuangan (Menkeu) Sri Mulyani menulis surat dipengujung tahun 2017 kepada seluruh jajaran Kementerian Keuangan (Kemenkeu) yakni Direktorat Jenderal Pajak serta Direktorat Bea dan Cukai. Ia menerangkan banyak hal yang dilalui bersama 78.484 pegawai Kemenkeu dalam mengelola dan menjaga keuangan negara dan mendukung pembangunan nasional untuk mencapai cita-cita bangsa mencapai kemakmuran yang berkeadilan dan beradab. Dalam suratnya mantan Direktur Pelaksana Bank Dunia itu menjelaskan, tahun 2017 segera kita tinggalkan dan waktu kita untuk melakukan refleksi diri. Ia juga mengajak untuk menyongsong tahun 2018 dengan optimisme dan rasa percaya diri untuk berkarya lebih baik lagi. \"Terus rendah hati untuk tidak pernah lelah melayani bangsa dan negara Indonesia,\" tulis Sri Mulyani. Menurutnya 2017 menjadi tahun kerja keras seluruh jajaran Kemenkeu, yang membuahkan capaian membanggakan untuk pertama kalinya sejak 2004. Laporan keuangan pemerintah pusat mendapatkan opini wajar tanpa pengecualian (WTP) dari Badan Pemeriksa Keuangan (BPK). Pada bulan Mei 2017, Indonesia meraih peringkat investment grade dari Standard \u0026 Poor’s (S\u0026P), kenaikan tertinggi sejak 2011. \"Dan di akhir tahun ini, Fitch Rating menaikkan peringkat Indonesia menjadi BBB, peringkat tertinggi yang kita raih sejak 1995. Laporan keuangan dan pengelolaan keuangan negara dan APBN kita telah sejajar dengan negara maju,\" tegasnya. Lebih lanjut Ia agar pencapaian tersebut terus dipertahankan dan diperbaiki. Ia juga menerangkan tahun 2017 stabilitas ekonomi terus terjaga dengan momentum pertumbuhan, pengurangan kemiskinan dan kesenjangan serta penciptaan kesempatan kerja harus terus didorong. \"APBN harus menjadi instrumen fiskal yang efektif dan kredible serta sustainable, menjadi tulang punggung ekonomi yang terus diperkokoh,\" paparnya. (akr)"}