{"url":"https://travel.kompas.com/read/2018/01/01/180000227/ini-cara-taman-bunga-nusantara-antisipasi-libur-tahun-baru-2018","date":"2018-01-01 18:00:00","title":"Ini Cara Taman Bunga Nusantara Antisipasi Libur Tahun Baru 2018","content":"CIANJUR, KOMPAS.com - Selama liburan Natal hingga Tahun Baru 2018 terhitung setiap harinya 11.000 wisatawan mengunjungi wisata Taman Bunga Nusantara , Cianjur, Jawa Barat . Pengelola pun harus menambah berbagai fasilitas, pengenalan wahana baru, hingga promo diskon. \"Mulai dari tanggal 23 (wisatwan) terus naik (jumlahnya), di Jumat sempat turun, lalu terjadi lonjakan puncak di tanggal 30 dan 31. Perkiraan diangka 18.000 untuk dua hari,\" ujar Iqbal Harraz, Direktur Operasional Taman Bunga Nusantara, saat dikunjungi KompasTravel , Minggu (31/12/2017). Ia mengatakan pihak Taman Bunga Nusantara telah memberlakukan penambahan fasilitas umum. Penambahan fasilitas-fasilitas tersebut seperti tenda-tenda musala dan toilet portable \"Di titik-titik keramaian kita tambahkan itu. Jadi meski membludak, tetap terlayanilah,\" tutur Yanuar Hidayat, Kepala Unit Humas dan Promosi Taman Bunga Nusantara, dalam kesempatan yang sama. Selain itu, Iqbal mengatakan sedang mencoba program diskon baru. Adapun diskon tiket masuk yang diberikan untuk wisatawan dari daerah tertentu sebesar 50 persen. \"Iya program baru kita, liburan akhir tahun ini khusus KTP Cianjur dulu, diskon 50 persen. Ke depannya akan wisatawan dari Bogor, Tanggerang, Bekasi dan lainnya,\" terang Iqbal. KOMPAS/AMBROSIUS HARTO Menurutnya, saat ini wisatwan yang banyak datang masih dari sekitaran Jabodetabek. Tujuan mereka di obyek wisata ini lebih variatif, tak hanya berkumpul di satu tempat. \"Jadi ngumpul di satu tempat untungnya. Favorit tetap di Taman Perancis, Menara Pandang, Air Mancur Musikal, dan Labyrinth,\" terangnya. Sementara itu dalam hal penjagaan, Taman Bunga Nusantara tetap mengoperasikan jumlah petugas patroli secara normal. Pengelola menambah penanda-penanda peringatan bagi pengunjung. Wahana baru Saat lonjakan wisatawan akhir tahun ini juga pihaknya memperkenalkan salah satu wahana baru di dalam Taman Bunga Nusantara. Wahana yang baru dibuka adalah Taman Begonia. Wahana itu berisi tumbuhan begonia warna warni. Bunga begonia ini membentuk berbagai ornamen, mulai dari love , bintang, bundar, dan lainnya. Saat ini, wahana Taman Begonia jadi sasaran para wisatawan berfoto. ******************** Mau merasakan liburan seru ke pulau cantik yang kaya budaya, keindahan bahari dan alam pegunungan selama 4 hari 3 malam? Ikuti photo competition \"Unforgettable Journey\". Hadiah sudah termasuk tiket pesawat, transportasi lokal, hotel, dan beragam aktivitas seru. Tak lupa, menangkan hadiah smartphone OPPO F5! Klik link ini"}