{"url":"https://www.cnnindonesia.com/internasional/20180101170947-120-265931/demonstrasi-besar-di-iran-kembali-makan-korban","date":"2018-01-01 18:41:00","title":"Demonstrasi Besar di Iran Kembali Makan Korban","content":"Jakarta, CNN Indonesia -- Korban tewas dalam demonstrasi besar-besaran di Iran bertambah. Total terdapat empat korban tewas dalam demonstrasi terbesar di negara dengan ibukota Teheran itu sejak 2009. Seorang anggota parlemen Iran menyebut dua orang ditembak mati di selatan kota Izeh, seperti dikutip AFP Sementara dua lainnya tewas di bagian barat kota kecil Dorud. Mereka tewas terkena mesin pemadam kebakaran yang dicuri oleh para demonstran. Sementara itu menurut laporan ILNA , sebuah sekolah untuk para pendeta dan bangunan pemerintah dibakar di kota barat daya Takestan. Pelaku demonstran menyerukan demonstran anti-pemerintah lewat media sosial pada Senin (1/1), seperti ditulis Reuters \"Saya tak tahu apakah penembakan kemarin dilakukan oleh peserta demonstrasi atau polisi. Isu ini sedang diselidiki,\" ujar seorang anggota parlemen Hidayatullah, seperti dikutip Kantor berita Iran, ILNA Pesan yang beredar lewat media sosial mendorong warga Iran untuk melakukan demonstrasi di Teheran dan pusat kota dari 50 kota lainnya. Demonstrasi juga berubah menjadi isu politis setelah terjadi kerusuhan pada aksi demonstrasi terjadi di kota Mashhad, kota terbesar kedua Iran pada pekan lalu. Aksi protes terus berlangung hingga malam hari. Padahal Presiden Iran, Hassan Rouhani telah meminta agar para demonstran tetap tenang. Ia menyebut bahwa warga Iran berhak mengkritik pihak berwenang. Namun ia memperingatkan akan melakukan tindakan tegas jika terjadi kerusuhan. \"Pemerintah tidak akan bertoleransi kepada mereka yang merusak sarana umum, melanggar ketertiban umum, dan menciptakan keresahan masyarakat,\" tuturnya dalam pernyataan yang disiarkan televisi pemerintah. Puluhan ribu orang terlibat aksi protes yang melawan pemerintah Republik Islam dan para elit. Aksi ini dipicu oleh kesulitan ekonomi dan korupsi yang melanda negara itu. Para demonstran meminta pihak berwenang melakukan tindakan tegas dan hukuman berat. Pihak keamanan telah menahan diri untuk menghindari tindak kekerasan yang bisa memicu terjadinya krisis. Kemarahan ditujukan kepada para ulama Iran yang berkuasa sejak revolusi 1979. Beberapa orang demonstran meminta Pemimpin Tertinggi Ayatollah Ali Khamenei untuk turun. Mereka juga meneriakkan pemerintahan sebagai pencuri. (eks/asa)"}