{"url":"http://nasional.republika.co.id/berita/nasional/umum/18/01/01/p1vkzn440-khofifah-kunjungi-keluarga-petugas-pkh-yang-gugur-saat-tugas","date":"2018-01-01 18:52:00","title":"Khofifah Kunjungi Keluarga Petugas PKH yang Gugur Saat Tugas","content":"REPUBLIKA.CO.ID, JAKARTA -- Mengawali tahun 2018 Menteri Sosial Khofifah Indar Parawansa mengunjungi keluarga almarhum Shodiqun (39), pendamping sekaligus koordinator kecamatan (Korcam) Program Keluarga Harapan (PKH), yang gugur saat bertugas di Desa Duri Kulon, Kecamatan Laren, Kabupaten Lamongan, Jawa Timur. Tanpa ajudan dan pengawalan, Mensos di sela-sela libur awal tahun 2018 melakukan takziyah ke rumah duka. Kehadirannya langsung disambut isak tangis istri almarhum dan keluarganya serta rekan-rekan Shodiqun sesama pendamping PKH. Khofifah terlihat sangat terpukul, terlebih setelah melihat ketiga anak almarhum. \"Mudah-mudahan anak-anaknya diberi kekuatan dan ketabahan oleh Allah SWT, sehingga tetap bisa melanjutkan sekolah setinggi-tingginya. Mereka menjadi anak yang saleh salihah, manfaat berkah,\" kata Khofifah. Berbadasarkan siaran pers dari Kementerian Sosial, dalam kesempatan tersebut, Khofifah juga berpesan kepada pendamping PKH lainnya agar tetap menjaga kekompakan dan meneladani Sodiqun yang terbukti memiliki integritas serta totalitas dalam bertugas. Dia berharap keteladanan almarhum bisa menjadi spirit bagi kita semua, karena ini tugas yang sangat mulia. Dalam catatan terakhir di laptop dan tas almarhum penuh dengan data serta posisi KPM terahir setelah pencairan keempat. Sebagaimana diketahui bahwa program PKH diterimakan kepada keluarga penerima manfaat (KPM) empat kali dalam setahun, yaitu Februari-Maret, Mei-Juni, Agustus-September, dan Nopember-Desember. Almarhum dikenal bekerja penuh keikhlasan dan membaktikan diri sebagai kordinator kecamatan program keluarga harapan dengan sangat baik. Maka Kementerian Sosial sangat kehilangan dan duka yang sangat mendalam semoga beliau hisnul khotimah. Khofifah menuturkan, pendamping PKH merupakan frontliner, titik terdepan dari pengentaskan kemiskinan. Untuk itu pada Desember lalu Kementerian Sosial (Kemensos) telah memberikan penghargaan bagi mareka yang meninggal dalam melaksanakan tugas. Sebelum pamit, Khofifah memberikan santunan yang disebutnya sebagai \u0027sapaan duka cita\u0027. Perempuan yang juga Ketum PP Muslimat itu juga menggendong anak bungsu Shodiqun berumur lima tahun, Bushiri, untuk memberi sentuhan kasih sayang dan penguat semangat."}