{"url":"https://regional.kompas.com/read/2018/01/01/18071901/perayaan-tahun-baru-di-kabupaten-semarang-tanpa-tiupan-terompet","date":"2018-01-01 18:07:00","title":"Perayaan Tahun Baru di Kabupaten Semarang Tanpa Tiupan Terompet","content":"UNGARAN, KOMPAS.com - Ada hal yang berbeda dari perayaan tahun baru di Kabupaten Semarang. Jika biasanya tiupan terompet ada dimana-mana, maka Minggu (31/12/2017) malam hingga Senin (1/1/2018) dinihari, suara terompet jarang sekali terdengar. \"Ndak beli, takut katanya menularkan difteri,\" kata Aisyah (14), ditemui di tanjakan Bukit Leyangan Damai. Pelajar kelas VII SMP Negeri 2 Ungaran ini bersama ratusan warga lainnya berkumpul di tempat itu lantaran lokasinya yang strategis. Pesta kembang api di Kota Ungaran bahkan Semarang dapat dilihat dengan jelas. Namun, saat jarum menunjukkan pukul 00.00 WIB, tidak terdengar sekalipun suara terompet. Ini Cara Taman Bunga Nusantara Antisipasi Libur Tahun Baru 2018 Bahkan acara pergantian tahun yang diselenggarakan oleh Pemkab Semarang di Alun-alun Bung Karno, Ungaran, juga tidak ada sesi meniup terompet. Sebelum acara puncak yakni pesta kembang api, masyarakat yang memadati Alun-alun Bung Karno diajak untuk berdoa bersama. Bupati Semarang Mundjirin yang hadir dengan Wakil Bupati Semarang Ngesti Nugraha, Sekda Gunawan Wibisono, Kasdim 0714/Salatiga Mayor Kav Burhanuddin, Forkompimda dan beberapa Kepala OPD tak satupun yang membawa dan meniup terompet. Hal ini sangat berbeda dengan yang dilakukan pada perayaan pergantian tahun, di tahun-tahun sebelumnya. \"Tidak ada maksud apapun termasuk terkait informasi yang beredar bahwa terompet dapat menularkan penyakit. Acara ini sengaja kita kemas sederhana saja, tidak ada maksud lain,\" kata Sekda Kabupaten Semarang Gunawan Wibisono. Chicco Jerikho Rayakan Tahun Baru bersama Putri Marino \"Yang jelas, tanpa meninggalkan pentingnya makna untuk bersyukur semoga tahun ini lebih baik dan sukses semuanya,\" imbuh Sekda. Pada malam pergantian tahun di Alun-alun Bung Karno, masyarakat disuguhi penampilan band lokal dan grup campursari CJDW dari Mukiran, Kaliwungu, Kabupaten Semarang. Bupati Semarang Mundjirin dalam sambutannya berharap tahun 2018 kehidupan masyarakat di bidang ekonomi dan kesehatan akan semakin baik. Selain itu ia berharap masyarakat Bumi Serasi ini tetap menjaga kerukunan. Pada kesempatan itu Mundjirin juga mengajak masyarakat yang hadir untuk bersama-sama menyanyikan Lagu Syukur ciptaan H Mutahar. Di sela-sela bernyanyi, Mundjirin membacakan puisi yang berisi pesan untuk bersatu dan memelihara kerukunan. \"Walaupun berbeda-beda, kita tetap harus bersatu. Merdeka!, terima kasih Tuhan atas karuniaMU, atas rahmatMu,\" ucap Mundjirin."}