{"url":"https://daerah.sindonews.com/read/1270216/21/usai-makan-tape-ketan-hitam-puluhan-warga-keracunan-1514807351","date":"2018-01-01 18:49:00","title":"Usai Makan Tape Ketan Hitam, Puluhan Warga Keracunan","content":"PURWAKARTA - Diduga keracunan makanan, puluhan warga Kecamatan Bojong dan Kecamatan Darangdan, Kabupaten Purwakarta, Jawa Barat, terpaksa dilarikan ke puskesmas terdekat dan Rumah Sakit Bayu Asih Purwakarta. Senin (1/1/2018). Duketahui, warga yang mengalami keracunan massal itu sebelumnya mengonsumsi tape ketan hitam dari pedagang yang biasa berjualan keliling di wilayah tersebut dengan harga Rp35 ribu per kilogram. Namun, setelah memakannya, mereka merasakan pusing, mual, dan terus-terusan buang air besar (BAB), sehingga terpaksa dilarikan ke puskesmas dan rumah sakit. Saat ini terdata sudah 38 orang mengalami gejala keracunan. Di antaranya warga Kecamatan Bojong sebanyak 34 orang dan Kecamatan Darangdan 4 orang. Bahkan, satu korban bernama Roni Sutisna (60) warga Kampung Bunisari, Desa Bojong Barat, Kecamatan Bojong dikabarkan meninggal dunia di RSUD Bayu Asih sekitar pukul 18,30. WIB  pada Minggu (31/12/2017). \"Data terbaru yang kami terima ada 34 orang yang keracunan, yaitu Warga Desa Pangkalan 4 orang, Desa Bojong barat 6 orang, Desa Sukamanah 17 orang, dan Desa Cipeundey 7 orang,\u0027\u0027 kata Camat Bojong Wawan Darmawan. Dia mengungkapkan, saat ini pihaknya sudah mengintruksikan kepada seluruh kepala desa agar menyisir ke setiap rumah warga untuk mamastikan tidak ada korban susulan. Di bagian lain, Camat Darangdan Ade Suparman membenarkan adanya 4 warga yang tengah dirawat di puskesmas setempat. \"Iya ada empat orang merupakan warga Desa Neglasari yaitu Hj Uun (60), Neysa(8), Rismawati (20), dan Ayi (29) semuanya kini berada di Puskemas Darangdan,\u0027\u0027 jelas Ade. Salah satu korban keracunan, Hj Nurhayati (46) warga asal Kampung Rancasuni Rt 01/01 Desa Sukamanah Kecamatan Bojong mengatakan, tape ketan hitam itu dia beli dari penjual yang biasa berjualan di kampungnya. Pedagang itu, kata dia, berasal dari Cilin, Kabupaten Bandung Barat dan sudah menjadi langganan warga Desa Sukamanah sejak lama. (rhs)"}