{"url":"https://nasional.kompas.com/read/2018/01/01/18580701/verifikasi-faktual-partai-garuda-penuhi-syarat-partai-berkarya-belum","date":"2018-01-01 18:58:00","title":"Verifikasi Faktual: Partai Garuda Penuhi Syarat, Partai Berkarya Belum","content":"JAKARTA, KOMPAS.com - Komisi Pemilihan Umum RI ( KPU ) pada hari ini Senin (1/1/2018) melaksanakan verifikasi faktual di tingkat Dewan Pimpinan Pusat (DPP) Partai Garuda dan Partai Berkarya Hasilnya di tingkat DPP, Partai Garuda dinyatakan memenuhi syarat (MS). Sedangkan Partai Berkarya dinyatakan belum memenuhi syarat (BMS). Ketua KPU RI Arief Budiman mengatakan, ada tiga item yang diteliti dalam verifikasi faktual. Pertama, mengenai kepengurusan yang terdiri dari Ketua Umum, Sekretaris Jenderal, dan Bendahara Umum. Kedua, keterwakilan perempuan dalam struktur kepengurusan pusat, minimal 30 persen dari jumlah pengurus. Tak Lolos Penelitian Administrasi, Tujuh Parpol Gugat KPU ke Bawaslu Sedangkan item ketiga adalah kantor yang digunakan untuk aktivitas parpol hingga 2019. Adapun yang menyebabkan Partai Berkarya dinyatakan BMS, yaitu lantaran Bendahara Umum yakni RM Handriyanto Djojoningrat sedang tidak ada di lokasi ketika verifikasi faktual berlangsung. Yang bersangkutan saat verifikasi berlangsung tengah dirawat di RS Abdi Waluyo. \"Karena bendahara umum tidak hadir, maka Ketua Umum kami nyatakan MS, Sekretaris Jenderal MS, Bendahara Umum kami simpulkan BMS. Belum memenuhi syarat, ini bukan berarti tidak memenuhi syarat (TMS),\" kata Arif, di kantor Partai Berkarya Jl Pangeran Antasari No.20, Jakarta Selatan. Meski dinyatakan BMS, namun Partai Berkarya masih diberikan kesempatan perbaikan hingga 12 Januari 2018. \"Nanti tim verifikator dari kita dan tim teknis dari partai bertemu langsung. Waktunya kapan, nanti diatur, karena memang yang bersangkutan harus ada. Kapan yang bersangkutan bisa ditemui,\" tutur Arief. Partai Idaman: KPU Tak Cermat dalam Proses Penelitian Administrasi Item keterwakilan perempuan Partai Berkarya melebihi afirmatif minimal. Empat dari sebelas pengurus adalah perempuan (36 persen). Sementara itu, untuk verifikasi faktual, Partai Garuda dinyatakan memenuhi semua item penelitian. Kantor yang beralamat Gedung Senatama di Jalan Kwitang No.5 Jakarta Pusat disewa hingga 2021. Empat dari sebelas pengurus perempuan. Dan seluruh pengurus pusat terdiri dari Ketua Umum, Sekretaris Jenderal, serta Bendahara Umum dinyatakan MS. \"Maka dari semua item, semua MS. Nah selanjutnya kami menunggu hasil verifikasi faktual di DPW dan Kabupaten/Kota. Khusus Kabupaten/Kota, selain tiga item ditambah verifikasi keanggotaan,\" jelas Arief. \"Maka kami masih menunggu sampai Februari apakah ada perbaikan di tingkat pusat maupun daerah,\" pungkasnya."}