{"url":"https://travel.tempo.co/read/1046568/melihat-pelepasan-tukik-di-pantai-selatan-jawa-barat","date":"2018-01-01 18:42:00","title":"Melihat Pelepasan Tukik di Pantai Selatan Jawa Barat","content":"TEMPO.CO Jakarta -Melihat dari dekat pelepasan tukik atau bayi penyu memang memiliki keasyikan tersendiri. Ratusan tukik itu berjalan perlahan-lahan di atas pasir menuju lautan bebas. Tak ada rasa takut, tukik itu terus berjalan ke arah hempasan gelombang untuk mengembara ke lautan lepas. Lautan lepas yang akan membesarkan mereka dan ketika dewasa akan mendarat kembali untuk bertelur di tempat yang sama. Para pengunjung pun cukup bersabar untuk melihat atraksi yang menarik di Kawasan Konservasi Pesisir Pantai Pangumbahan, Kecamatan Ciracap, Kabupaten Sukabumi, Jawa Barat. Sekitar pukul 17.30 WIB, atraksi yang dinanti-nantikan pun tiba tatkala enam pegawai kawasan konservasi yang dikelola oleh Dinas Kelautan dan Perikanan Provinsi Jawa Barat, mendatangi tepian pantai yang sudah di pasang tali batas pengunjung, dengan membawa enam ember besar berisikan tukik. Saat enam ember itu ditumpahkan, pengunjung pun berebutan untuk melihat secara dekat lenggak-lenggok tukik itu ke laut. \"Setiap tahunnya wisatawan yang ingin melihat pelepasan tukik selalu meningkat, seperti pada 2016 sekitar 25 ribu orang. Pada 2017, diperkirakan bisa mencapai 30 ribu orang,\" kata pegawai Kawasan Konservasi Pesisir Pantai Pangumbahan, Musanif. Bisa dikatakan boleh saja wisatawan mendatangi sejumlah objek wisata pantai seperti Pantai Cibuaya atau pantai di Ujung Genteng, tapi tetap kurang afdol jika tidak melihat wisata edukasi tersebut mengingat konservasi tersebut merupakan yang terbesar di Indonesia. Apalagi penyu yang ada di kawasan konservasi Pangumbahan itu, merupakan satwa Appendix 1 atau satwa yang harus dilindungi meski sudah ditangkarkan mengingat jenisnya penyu hijau yang menjaga populasi rumput laut. \"Penyu hijau ini dikenal dengan \u0027farmer of the sea\u0027, hingga keberadaannya benar-benar dilindungi,\" katanya. Di lokasi pelepasan tukik itu, petugas konservasi mengingatkan kepada para wisatawan. Tukik ini nanti akan menjadi penyu dan akan mendarat kembali ke Pantai Pangumbahan untuk bertelur pada 25 tahun mendatang. Musanif membenarkan tukik yang sudah dewasa menjadi penyu akan mendarat kembali pada usia 20 sampai 25 tahun mendatang. \"Dari para ahli, menyebutkan dari seribu tukik yang dilepaskan, satu ekor akan hidup,\" jelas Musanif kepada para wisatawan. Saat ini, kondisi penyu di Indonesia memang tengah memprihatinkan karena beberapa penyebab, daru rusaknya hutan pantai yang dijadikan tempat satwa itu untuk bertelur, perburuan telur dan daging. Mungkin perburuan telur dan daging itulah yang dominan. Untuk wilayah Kecamatan Ciracap sendiri terdapat delapan titik pendaratan penyu, diantaranya yang dikelola oleh Balai Konservasi Sumber Daya Alam (BKSDA). Dari tujuh jenis penyu di dunia, enam jenis di antaranya ada di Indonesia,. Di Pangumbahan jenis penyu hijau, sedangkan di Cipatujah, Tasikmalaya jenis penyu belimbing dan penyu sisik. Tujuh penyu di dunia itu, Penyu hijau (Chelonia mydas), Penyu sisik (Eretmochelys imbricata), Penyu Kemp\u0027s ridley (Lepidochelys kempi), Penyu lekang (Lepidochelys olivacea)Penyu belimbing (Dermochelys coriacea), Penyu pipih (Natator depressus) dan Penyu tempayan (Caretta caretta). Induk penyu yang mendarat di Pengumbahan itu bisa lima kali bertelur, biasanya minggu pertama naik ke darat bertelur sekitar 60 butir telur, kemudian dua minggu kemudian meningkat menjadi 80 telur. \"Sampai lima kali bertelur, pada umumnya satu penyu bertelur 400 sampai 500 telur,\" katanya sambil menambahkan dalam sehari bisa saja lima kali induk tukik bertelur. Kemudian, telur itu direlokasi oleh petugas konservasi ke tempat pesemaian telur penyu dan diinkubasi. Kebanyakan telur penyu itu menetas pada malam hari, kemudian anaknya didata dan dikarantina untuk diperiksa fisik, kesehatan dan kelincahannya. \"Tukik biasanya lincah dalam bergerak,\" jelasnya. Selanjutnya sore harinya baru dilepaskan ke laut, kenapa harus dilepaskan ke laut?. Ini mengingat agar tukik itu bisa mencari makanan. Satu tukik itu bisa menyimpan cadangan makanan paling tahan untuk 3 sampai 4 hari saja. \"Tukik harus beradaptasi karena kalau di karantina cadangan makanan di perutnya akan habis,\" katanya. Uniknya daya jelajah penyu sangat luas mencapai 12 ribu mil. \"Kalau dahulu kita pasang alumunium sebagai tanda konservasi di Pangumbahan, dan kami menerima laporan penyu yang dilepaskan oleh kita sampai di Australia,\" katanya. Laman wikipedia menyebutkan dalam laporan Conservation International (CI) yang diumumkan pada simposium tahunan ke-24 mengenai usaha pelestarian penyu di Kosta Rika disebutkan, banyaknya penyu belimbing turun dari sekitar 115.000 ekor betina dewasa menjadi kurang dari 3.000 ekor sejak tahun 1982. Penyu belimbing telah mengalami penurunan 97 persen dalam waktu 22 tahun terakhir. Selain itu, lima spesies penyu juga berisiko punah, meski tidak dalam jangka waktu yang singkat seperti penyu belimbing. Hampir semua jenis penyu termasuk ke dalam daftar hewan yang dilindungi oleh undang-undang nasional maupun internasional karena dikhawatirkan akan punah disebabkan oleh jumlahnya makin sedikit. Di samping penyu belimbing, dua spesies lain, penyu Kemp\u0027s Ridley dan penyu sisik juga diklasifikasikan sebagai sangat terancam punah oleh The World Conservation Union (IUCN). Penyu hijau (Chelonia mydas), penyu lekang atau penyu abu-abu (Lepidochelys olivacea), dan penyu tempayan atau loggerhead (Caretta caretta) digolongkan sebagai terancam punah. Hanya penyu pipih (Natator depressus) yang diperkirakan tidak terancam. Sebagian orang menganggap penyu adalah salah satu hewan laut yang memiliki banyak kelebihan. Selain tempurungnya yang menarik untuk cendramata, dagingnya yang lezat ditusuk jadi Sate penyu berkhasiat untuk obat dan ramuan kecantikan. Terutama di Tiongkok dan Bali, penyu menjadi bulan-bulanan ditangkap, disantap, tergusur dari pantai, telurnya pun diambil. Meski sudah ada Peraturan Pemerintah Nomor 7 tahun 1999 tentang Pelestarian Jenis Tumbuhan dan Satwa, yang melindungi semua jenis penyu, perburuan terhadap hewan yang berjalan lamban ini terus berlanjut. Wikipedia juga menyebutkan untuk mencegah kepunahan penyu, terutama penyu belimbing, beberapa negara telah melindungi tempat bertelur penyu. Salah satunya adalah di Jamursba Medi, yang terletak di pantai utara Irian. Pantai itu baru-baru ini ditetapkan sebagai wilayah konservasi. Menuju Pangumbahan Untuk mencapai Taman Pesisir Pantai Penyu Pangumbahan dapat diakses beberapa jalur, jalur pertama dari Jakarta melalui Bogor menggunakan jalan darat menuju Pelabuhan Ratu selanjutnya menuju Ujunggenteng dengan waktu tempuh 6 sampai 8 jam. Jalur kedua, dari Bandung melalui Cianjur hingga mencapai Pelabuhan Ratu dan dilanjutkan ke Ujunggentung dengan waktu 5 sampai 6 jam. Pangumbahan merupakan sebuah pantai di pesisir selatan Jawa Barat yang oleh IUCN telah ditetapkan sebagai salah satu dari 32 tapak peneluran utama penyu hijau di dunia pada saat ini. Panjang pantai Pangumbahan itu sendiri 2,3 kilometer. Pesisir Pantai Pengumbahan itu juga menyediakan Pusat Informasi Penyu Taman Pesisir Pantai Penyu Pangumbahan yang dilaksanakan pada 22 Desember 2009. Dengan peluncuran turtle centre itu, diharapkan dapat menjadi simbol atau icon Kabupaten Sukabumi sehingga lebih dikenal oleh daerah lain bahkan dunia internasional, kata Musanif. Kendati demikian, potensi pariwisata edukasi untuk daerah Sukabumi bagian selatan itu, belum dimanfaatkan secara optimal diantaranya kondisi ruas jalan menuju lokasi yang terhitung belum begitu mulus. Kendaraan yang melintasi ke lokasi cukup untuk satu kendaraan. Namun bila berpapasan dengan kendaraan lainnya, satu kendaraan harus mengalah dengan roda di sebelahnya ke luar dari badan jalan. Sosialisasi keberadaan kawasan konservasi itu juga masih kurang dan bisa dikatakan kalah jauh dengan pengenalan Ciletuh Geopark yang lokasinya berdekatan. \"Saya sendiri tahu ada konservasi penyu itu, dari omongan penjual makanan di warung,\" kata Hani, warga Bekasi yang mengunjungi lokasi konservasi itu. ANTARA"}