{"url":"https://hot.detik.com/celeb/d-3794523/dekatnya-dimas-anggara-dan-nadine-chandrawinata-di-tengah-kembang-api","date":"2018-01-01 18:27:00","title":"Dekatnya Dimas Anggara dan Nadine Chandrawinata di Tengah Kembang Api","content":"Jakarta - Sudah kesekian kalinya Dimas Anggara dan Nadine Chandrawinata memperlihatkan kedekatan mereka lewat foto di masing-masing akun instagram mereka. Setelah sebelumnya hanya sebuah foto siluet dan memasang pohon natal bersama, Dimas dan Nadine mengunggah kebersamaan mereka saat ledakan kembang api yang menjadi latar kebahagiaan mereka. [Gambas:Instagram] \"Look, there\u0027s a fireworks.\u0027, I said. She replied, \u0027I know, it\u0027s beautiful.\u0027 It means, we start a new day with smile and let\u0027s ring in the new year with good things in mind. Happy birthday 2018 my lovely earth,\u0027 tulis Dimas dalam caption fotonya yang sedang merangkul Nadine. Tak hanya itu, Nadine pun mengunggah foto yang sama dengan harapan berbeda namun hampir sama, seperti yang tertulis dalam captionnya saat sedang bersama Dimas. \"Countless times have people asked, why are we here? Remember what\u0027s down is up, and what\u0027s up is down. Out of the entire universe, yeah, you were my favorite set of atoms. We are passing the light of peace, love, prosperity for 2018 to you all. Happy birthday 2018 my lovely earth,\" tulis Nadine. Foto keduanya tentu mengundang rasa iseng dari Ringgo Agus Rahman yang terkenal dengan tingkah lucunya. \"Harusnya gue juga disana untuk menghantui kaliaaann,\" ujarnya bercanda. Dimas pun dikabarkan sudah memperkenalkan Nadine kepada keluarga besarnya. Nadine bahkan telah menggandeng Dimas ke acara pernikahan adiknya, Marcell Chandrawinata. (vep/doc) Kemesraan Dimas Anggara-Nadine, Raditya Dika Gelar Pengajian Jelang Nikah Kemesraan Dimas Anggara-Nadine, Raditya Dika Gelar Pengajian Jelang Nikah Kemesraan Dimas Anggara-Nadine, Raditya Dika Gelar Pengajian Jelang Nikah Kemesraan Dimas Anggara-Nadine, Raditya Dika Gelar Pengajian Jelang Nikah Kemesraan Dimas Anggara-Nadine, Raditya Dika Gelar Pengajian Jelang Nikah Kemesraan Dimas Anggara-Nadine, Raditya Dika Gelar Pengajian Jelang Nikah Kemesraan Dimas Anggara-Nadine, Raditya Dika Gelar Pengajian Jelang Nikah Kemesraan Calon Manten Dimas Anggara dan Nadine Chandrawinata Kemesraan Calon Manten Dimas Anggara dan Nadine Chandrawinata Kemesraan Calon Manten Dimas Anggara dan Nadine Chandrawinata Kemesraan Calon Manten Dimas Anggara dan Nadine Chandrawinata Kemesraan Calon Manten Dimas Anggara dan Nadine Chandrawinata Kemesraan Calon Manten Dimas Anggara dan Nadine Chandrawinata Intip Kekompakan Kakak Beradik yang Sempat Dikira Pacaran Intip Kekompakan Kakak Beradik yang Sempat Dikira Pacaran Intip Kekompakan Kakak Beradik yang Sempat Dikira Pacaran Intip Kekompakan Kakak Beradik yang Sempat Dikira Pacaran Intip Kekompakan Kakak Beradik yang Sempat Dikira Pacaran Intip Kekompakan Kakak Beradik yang Sempat Dikira Pacaran Intip Kekompakan Kakak Beradik yang Sempat Dikira Pacaran Intip Kekompakan Kakak Beradik yang Sempat Dikira Pacaran Nadine Chandrawinata yang Cantiknya Awet Nadine Chandrawinata yang Cantiknya Awet Nadine Chandrawinata yang Cantiknya Awet Nadine Chandrawinata yang Cantiknya Awet Nadine Chandrawinata yang Cantiknya Awet Nadine Chandrawinata yang Cantiknya Awet Nadine Chandrawinata yang Cantiknya Awet Ditanya Soal Kasusnya, Dimas Anggara Diam dan Tersenyum Ditanya Soal Kasusnya, Dimas Anggara Diam dan Tersenyum Ditanya Soal Kasusnya, Dimas Anggara Diam dan Tersenyum Ditanya Soal Kasusnya, Dimas Anggara Diam dan Tersenyum Ditanya Soal Kasusnya, Dimas Anggara Diam dan Tersenyum Reva Mustafa Kekasih Katon Bagaskara, Putri Sunan Kalijaga Pilih Nikah Muda Reva Mustafa Kekasih Katon Bagaskara, Putri Sunan Kalijaga Pilih Nikah Muda Reva Mustafa Kekasih Katon Bagaskara, Putri Sunan Kalijaga Pilih Nikah Muda Reva Mustafa Kekasih Katon Bagaskara, Putri Sunan Kalijaga Pilih Nikah Muda Reva Mustafa Kekasih Katon Bagaskara, Putri Sunan Kalijaga Pilih Nikah Muda Reva Mustafa Kekasih Katon Bagaskara, Putri Sunan Kalijaga Pilih Nikah Muda Reva Mustafa Kekasih Katon Bagaskara, Putri Sunan Kalijaga Pilih Nikah Muda Reva Mustafa Kekasih Katon Bagaskara, Putri Sunan Kalijaga Pilih Nikah Muda Reva Mustafa Kekasih Katon Bagaskara, Putri Sunan Kalijaga Pilih Nikah Muda Cantiknya Nadine Chandrawinata dari Lusuh, Etnik, hingga Full Makeup Cantiknya Nadine Chandrawinata dari Lusuh, Etnik, hingga Full Makeup Cantiknya Nadine Chandrawinata dari Lusuh, Etnik, hingga Full Makeup Cantiknya Nadine Chandrawinata dari Lusuh, Etnik, hingga Full Makeup Cantiknya Nadine Chandrawinata dari Lusuh, Etnik, hingga Full Makeup Cantiknya Nadine Chandrawinata dari Lusuh, Etnik, hingga Full Makeup Tebak! Ini Nadine Chandrawinata atau Gal Gadot? Tebak! Ini Nadine Chandrawinata atau Gal Gadot? Tebak! Ini Nadine Chandrawinata atau Gal Gadot? Tebak! Ini Nadine Chandrawinata atau Gal Gadot? Tebak! Ini Nadine Chandrawinata atau Gal Gadot? Tebak! Ini Nadine Chandrawinata atau Gal Gadot? Nadine Chandrawinata Semringah Banget Sih Nadine Chandrawinata Semringah Banget Sih Nadine Chandrawinata Semringah Banget Sih Nadine Chandrawinata Semringah Banget Sih Nadine Chandrawinata Semringah Banget Sih Bibir Merah Nadine Chandrawinata Bibir Merah Nadine Chandrawinata Bibir Merah Nadine Chandrawinata Bibir Merah Nadine Chandrawinata Bibir Merah Nadine Chandrawinata Bibir Merah Nadine Chandrawinata Brrr..Melihat Nadine Chandrawinata Kedinginan di New Zealand Brrr..Melihat Nadine Chandrawinata Kedinginan di New Zealand Brrr..Melihat Nadine Chandrawinata Kedinginan di New Zealand Brrr..Melihat Nadine Chandrawinata Kedinginan di New Zealand Brrr..Melihat Nadine Chandrawinata Kedinginan di New Zealand Brrr..Melihat Nadine Chandrawinata Kedinginan di New Zealand Brrr..Melihat Nadine Chandrawinata Kedinginan di New Zealand Brrr..Melihat Nadine Chandrawinata Kedinginan di New Zealand Bibir Merah Merona Nadine Chandrawinata Bibir Merah Merona Nadine Chandrawinata Bibir Merah Merona Nadine Chandrawinata Bibir Merah Merona Nadine Chandrawinata Bibir Merah Merona Nadine Chandrawinata Yuk, Jaga Taman Laut Bersama Nadine Chandrawinata Yuk, Jaga Taman Laut Bersama Nadine Chandrawinata Yuk, Jaga Taman Laut Bersama Nadine Chandrawinata Yuk, Jaga Taman Laut Bersama Nadine Chandrawinata Yuk, Jaga Taman Laut Bersama Nadine Chandrawinata Yuk, Jaga Taman Laut Bersama Nadine Chandrawinata Rambut Kepang Nadine Chandrawinata Rambut Kepang Nadine Chandrawinata Rambut Kepang Nadine Chandrawinata Rambut Kepang Nadine Chandrawinata Rambut Kepang Nadine Chandrawinata Rambut Kepang Nadine Chandrawinata Rambut Kepang Nadine Chandrawinata Nadine Chandrawinata Cantik Bernuansa Gold Nadine Chandrawinata Cantik Bernuansa Gold Nadine Chandrawinata Cantik Bernuansa Gold Nadine Chandrawinata Cantik Bernuansa Gold Nadine Chandrawinata Cantik Bernuansa Gold Nadine Chandrawinata Dicecar Soal Gatot Brajamusti Nadine Chandrawinata Dicecar Soal Gatot Brajamusti Nadine Chandrawinata Dicecar Soal Gatot Brajamusti Nadine Chandrawinata Dicecar Soal Gatot Brajamusti Nadine Chandrawinata Dicecar Soal Gatot Brajamusti Petualangan Nadine, Kelly dan Ully  di \u0027Labuan Hati\u0027 Petualangan Nadine, Kelly dan Ully  di \u0027Labuan Hati\u0027 Petualangan Nadine, Kelly dan Ully  di \u0027Labuan Hati\u0027 Petualangan Nadine, Kelly dan Ully  di \u0027Labuan Hati\u0027 Petualangan Nadine, Kelly dan Ully  di \u0027Labuan Hati\u0027 Petualangan Nadine, Kelly dan Ully  di \u0027Labuan Hati\u0027 Petualangan Nadine, Kelly dan Ully  di \u0027Labuan Hati\u0027 3 Wanita Cantik di Film \u0027Labuan Hati\u0027 3 Wanita Cantik di Film \u0027Labuan Hati\u0027 3 Wanita Cantik di Film \u0027Labuan Hati\u0027 3 Wanita Cantik di Film \u0027Labuan Hati\u0027 3 Wanita Cantik di Film \u0027Labuan Hati\u0027 3 Wanita Cantik di Film \u0027Labuan Hati\u0027 3 Wanita Cantik di Film \u0027Labuan Hati\u0027 3 Wanita Cantik di Film \u0027Labuan Hati\u0027 Nadine Chandrawinata Tampil Natural dengan Rambut Keriting Nadine Chandrawinata Tampil Natural dengan Rambut Keriting Nadine Chandrawinata Tampil Natural dengan Rambut Keriting Nadine Chandrawinata Tampil Natural dengan Rambut Keriting Nadine Chandrawinata Tampil Natural dengan Rambut Keriting Nadine Chandrawinata Tampil Natural dengan Rambut Keriting Nadine Chandrawinata Tampil Natural dengan Rambut Keriting Nadine Chandrawinata Gandeng Hamish Daud di Red Carpet \u0027Rudy Habibie\u0027 Nadine Chandrawinata Gandeng Hamish Daud di Red Carpet \u0027Rudy Habibie\u0027 Nadine Chandrawinata Gandeng Hamish Daud di Red Carpet \u0027Rudy Habibie\u0027 Nadine Chandrawinata Gandeng Hamish Daud di Red Carpet \u0027Rudy Habibie\u0027 Nadine Chandrawinata Gandeng Hamish Daud di Red Carpet \u0027Rudy Habibie\u0027 Nadine Chandrawinata Gandeng Hamish Daud di Red Carpet \u0027Rudy Habibie\u0027"}