{"url":"https://internasional.kompas.com/read/2018/01/01/18212921/pelaku-penembakan-apartemen-colorado-veteran-perang-irak","date":"2018-01-01 18:21:00","title":"Pelaku Penembakan Apartemen Colorado Veteran Perang Irak","content":"DENVER, KOMPAS.com - Kepolisian Denver, Colorado, Amerika Serikat ( ) merilis pelaku penembakan yang menewaskan satu petugasnya Minggu (31/12/2017). Dilansir Associated Press via Fox News , pelaku diketahui bernama Matthew Riehl. Dalam sebuah video yang diunggah ke YouTube 13 Desember lalu, Riehl mengaku sebagai veteran perang. Dia mengatakan bahwa dia bertugas di Irak. Selain itu, Riehl juga lulus dari Fakultas Hukum Universitas Wyoming pada 2010. Sheriff Douglas County, Tony Spurlock berkata, pelaku diketahui sering mengomel tentang dirinya. Dalam video 13 Desember, Riehl menyerukan bahwa Spurlock tidak akan menjadi sheriff. \"Anda adalah sosok yang gagal Spurlock,\" kata Riehl. Spurlock melanjutkan, Riehl bersembunyi di kamar tidur apartemennya di Highlands Ranch, dan sengaja membuat keributan untuk memancing polisi Douglas County. Seorang perwira dan empat deputi datang pada pukul 5.15 waktu setempat untuk merespon laporan tersebut. Mereka menuju ke apartemen Highlands Ranch, dan seketika itu juga Riehl menghujani mereka dengan 100 tembakan. Tembakan tidak hanya diarahkan kepada polisi, namun juga kepada dua warga sipil di dalam apartemen. Akibat serangan mendadak tersebut, seorang deputi tewas, dan empat lainnya serta dua warga sipil terluka. Petugas yang tewas bernama Zackari Parrish. Pria 29 tahun tersebut baru bertugas sebagai deputi selama tujuh bulan terakhir. Sebelumnya, Parrish bertugas di Kepolisian Castle Rock selama dua tahun. Polisi yang terluka kemudian meminta bantuan tim SWAT. Baku tembak terjadi beberapa saat sebelum Riehl tewas tertembak. Spurlock menyatakan, Parrish meninggalkan istri dan dua orang anak. \"Saya tidak bisa membayangkan bahwa saya harus menghadapi perempuan yang suaminya gugur dalam tugas. Petugas Parrish telah menjalankan tugasnya dengan baik,\" kata Spurlock. Ucapan duka cita meluncur dari Presiden Donald Trump melalui kicauan di Twitter. \"Saya turut berbela sungkawa atas penembakan yang mengerikan di Colorado. Saya menyayangi aparat penegak hukum kami,\" ujar Trump. My deepest condolences to the victims of the terrible shooting in Douglas County @DCSheriff , and their families. We love our police and law enforcement - God Bless them all! #LESM December 31, 2017 Sedangkan enam orang lainnya masih dirawat. Rumah Sakit Sky Ridge dan Littleton Adventist menyatakan, korban tidak mengalami luka yang mengancam nyawanya."}