{"url":"https://nasional.tempo.co/read/1046571/menhub-pantau-puncak-arus-balik-libur-akhir-tahun-dari-brebes","date":"2018-01-01 18:27:00","title":"Menhub Pantau Puncak Arus Balik Libur Akhir Tahun dari Brebes","content":"TEMPO.CO Brebes - Puncak arus balik libur Natal dan tahun baru diprediksi akan terjadi pada Senin malam ini, 1 Januari 2018. Menteri Perhubungan Budi Karya Sumadi memantau situasi arus balik di sejumlah daerah dari jalan tol Brebes Timur (Brexit), Senin. Budi tiba di Brebes, Jawa Tengah, sekitar pukul 14.30. Dia didampingi Direktur Jenderal (Dirjen) Perhubungan Darat Budi Setiyadi serta dirjen dari Kementerian Pekerjaan Umum dan Perumahan Rakyat. Dalam kesempatan itu, Budi memantau situasi arus balik di sejumlah daerah, seperti Cikarang, Merak, hingga Bali menggunakan video conference Polri: Besok Puncak Arus Balik Libur Natal Selain melalui video, Budi melakukan pantauan udara di Jalur Pantura dari Semarang, Batang, sampai Brebes. “Tadi kami pantau dari Semarang, Batang, sampai Pemalang masih relatif landai. Mestinya, sore ini belum ada peningkatan kendaraan yang signifikan,” kata Budi. Kendati demikian, pihaknya memprediksi akan terjadi lonjakan di Cikarang Utama pada malam ini. Sebab, kata dia, masih banyak kendaraan dari Bandung yang sedang bergerak menuju Jakarta. “Makanya kami nanti akan melakukan kunjungan di Cikarang Utara,” ujarnya. Puncak Arus Balik Libur Natal Hari Ini, Lihat Strategi Polisi Kapolres Brebes AKBP Sugiarto mengungkapkan kepadatan arus lalu lintas di Brebes diprediksi akan terjadi malam ini. Berdasarkan informasi yang dia dapatkan, arus kendaraan dari Semarang dan Pemalang sudah terjadi kepadatan. “Peningkatan volume kendaraan pada arus balik ini sudah terjadi sejak Jumat, 29 Desember 2017. Hari ini sudah ada peningkatan 69 persen,” ucapnya. Kepolisian sudah menyiapkan rekayasa arus lalu lintas jika Brexit mengalami penumpukan, yakni dengan mengalihkan kendaraan menuju pintu tol Brebes Barat melalui Brebes Kota. “Kalau ekor kepadatan tembus pertigaan Brebes Timur, kami langsung alihkan ke Brebes Barat,” tutur Sugiarto."}