{"url":"https://nasional.kompas.com/read/2018/01/01/18222961/ini-pesan-tahun-baru-2018-menteri-agama","date":"2018-01-01 18:22:00","title":"Ini Pesan Tahun Baru 2018 Menteri Agama","content":"JAKARTA, KOMPAS.com - Menyongsong tahun baru 2018, Menteri Agama Lukman Hakim Saifuddin menyampaikan sejumlah pesan kepada seluruh masyarakat di tanah air. Pertama, Lukman mengingatkan akan pentingnya terus menjaga pengamalan nilai agama dalam bingkai Negara Kesatuan Republik Indonesia (NKRI). \"Suka dan duka telah kita lalui bersama. Meski seringkali terjadi perbedaan, bahkan seakan terjadi perseteruan, tetapi kita bersyukur masih menjunjung nilai-nilai agama dan bersepakat menjaga persatuan dan kesatuan dalam bingkai NKRI,” terang Lukman seperti dikutip dari laman resmi Kementerian Agama, Senin (1/1/2018). Kedua, ia ingin masyarakat menjaga jihad informasi sebagai wujud ekspresi beragama secara positif. Resolusi Fahri Hamzah: Indonesia Dapat Pemimpin yang Lebih Baik Alasannya, dinamika informasi berkembang demikian cepat dimana nyaris setiap orang kini tumbuh menjadi pribadi-pribadi mandiri dalam memproduksi dan berbagi informasi melalui smartphone masing-masing. Dari kondisi itu, kata dia, ada sebagian yang bisa jadi salah langkah dalam meluapkan ekspresinya. Misalnya, kehilangan nalar untuk menyaring informasi sehingga mudah menelan informasi hoax bahkan turut menyebarkannya tanpa berpikir akibatnya. Atau sengaja membuat dan menyebar meme, informasi hoax , fitnah dan sejenisnya, tanpa menyadari bahwa itu justru perbuatan dosa yang dilarang agama. \"Marilah menata nalar agar kita senantiasa berdiri di atas kebenaran dalam menyikapi berbagai informasi maupun ekspresi. Menjaga nalar seperti ini tentu juga menjadi pesan dan ajaran agama,\" ujar Lukman. KPK: Resolusi 2018, Kasus E-KTP dan BLBI Bisa Tuntas Ketiga, Lukman ingin masyarakat saling menebarkan kedamaian. Sebagai makhluk sosial, bisa jadi tanpa disadari telah terjadi gesekan dan sikap saling menyakiti sesama saudara di sepanjang tahun 2017, karena terbujuk nafsu jemari untuk memviralkan kabar yang memicu permusuhan. Padahal, kata dia, hal itu sama halnya memutus silaturahim dan perbuatan fasad (buruk) yang dibenci Tuhan. \"Kendalikan jemari, ubahlah sikap dengan memperbanyak senyum dan berbagi nikmat. Damaikan hati, tentramkan jiwa, cerdaskan pikiran agar kita memperoleh rahmat-Nya. Bahagiakan sesama, maka kita akan lebih merasa bahagia,\" kata Lukman. Keempat, ia ingin semua pihak mengarahkan energi menjadi positif. Sebab, masa depan bangsa ditentukan bagaimana pengelolaan energi generasi muda. Untuk itu, Lukman berharap anak-anak muda saat ini dapat menggunakan energinya untuk beragam kegiatan positif agar masa muda yang berharga tidak berjalan sia-sia. \"Salurkan energi ke hal yang positif dan bernilai kebajikan, agar kelak kalian dapat merasakan manfaatnya. Kalaupun belum sanggup melakukan hal besar yang berguna bagi bangsa, setidaknya berguna bagi kemanusiaan atau lingkungan sekitar,\" tuturnya. Sebab menurut Lukman, energi positif yang kelihatan kecil sekalipun, sesungguhnya memiliki makna besar. Misalnya, mewakafkan diri untuk kegiatan sosial kemanusiaan, menyedekahkan diri untuk mendamaikan teman atau keluarga yang bertengkar, membuat konten positif yang menginspirasi netizen, atau bahkan sekadar menghapus kabar hoax dan fitnah yang mampir di grup chat/sosmed. \"Bahkan, dalam sebuah riwayat disebutkan bahwa, menyingkirkan batu yang membahayakan di jalan itu adalah sebagian dari iman,” ujar dia."}