{"url":"http://internasional.republika.co.id/berita/internasional/abc-australia-network/18/01/01/p1vjhe366-australia-khawatir-latihan-militer-rusia-di-indonesia","date":"2018-01-01 18:20:00","title":"Australia Khawatir Latihan Militer Rusia di Indonesia","content":"REPUBLIKA.CO.ID, DARWIN -- Personel Pertahanan di Darwin meningkatkan kewaspadaan di awal Desember lalu, setelah pesawat pengebom milik Rusia melakukan latihan navigasi di dekat Australia, setelah keluar dari sebuah pangkalan militer di Indonesia. ABC menemukan pangkalan milik angkatan udara Australia (RAAF) di Darwin sempat dalam peringatan tinggi dalam \"waktu singkat\", saat 100 personel militer Rusia dan beberapa pesawat ditempatkan di sebuah pangkalan udara di kabupaten Biak, Papua. Selama persinggahan selama lima hari, dua pesawat pengebom Tu-95 bertenaga nuklir melakukan misi patroli pertama mereka di kawasan perairan Pasifik Selatan, yang memicu kekhawatiran mereka mungkin telah mengumpulkan informasi berharga. Kementerian Pertahanan Rusia mengklaim pesawat pengebom strategisnya melakukan misi siaga udara di perairan netral di Samudra Pasifik selatan dalam penerbangan yang berlangsung lebih dari delapan jam. Dalam sebuah pernyataan kepada ABC , Departemen Pertahanan Australia mengatakan ADF [angkatan bersenjata Australia] mempertahankan tingkat kesiapan yang sesuai untuk menanggapi keadaan yang berkembang, namun tidak secara khusus mengacu pada aktivitas Rusia. \"Tidak ada kejadian pesawat terbang milik asing yang tidak diberitahu atau tidak terjadwal, yang beroperasi di wilayah udara Australia selama periode ini,\" tambah pernyataan tersebut. Departemen Pertahanan juga menegaskan Pangkalan RAAF di Darwin tidak pernah ditutup, namun mengakui pada awal Desember ada periode singkat dimana kesiapan ditingkatkan di pangkalan tersebut. Dua pesawat pengangkut milik Rusia, Ilyushin-76 membawa 81 personel tiba di Biak pada 4 Desember. Pesawat tersebut tiba setelah dua pesawat pembom Tu-95, sehingga jumlah pasukan yang dikerahkan menjadi 110 orang. Pesawat Rusia mungkin kumpulkan data intelijen Australia Dua pesawat milik Rusia Il-76MD tiba di pangkalan militer Indonesia di Biak Foto: Koleksi Departemen Pertahanan Rusia Salah satu pakar pertahanan terkemuka di Australia yakin Departemen Pertahanan Australia khawatir soal kemampuan pesawat Rusia jarak jauh untuk mengumpulkan data intelijen selama kunjungan mereka ke wilayah tersebut. Direktur Eksekutif dari Australian Strategic Policy Institute, Peter Jennings mengatakan penempatan pasukan Rusia pada awal Desember lalu merupakan langkah signifikan. \"Saya rasa bagi Rusia mengirim beberapa pesawat hingga sejauh ini ke selatan, benar-benar membuktikan kemampuan mereka untuk mencapai jarak panjang,\" katanya. \"Bagi saya tidak mengejutkan, setidaknya kekuatan militer kita sendiri meningkatkan kewaspadaan sebagai tanggapan.\" \"Saya yakin akan ada kekhawatiran Rusia mengumpulkan data intelijen, karena tidak mungkin mereka terbang sejauh ini tanpa ingin melihat kita sebagai sekutu Amerika Serikat yang penting beroperasi di luar [pangkalan udara] di Darwin dan Base Tindall yang sedikit lebih jauh ke selatan.\" Anda bisa membaca laporannya dalam bahasa Inggris disini"}