{"url":"https://www.cnnindonesia.com/olahraga/20180101161300-156-265925/semua-mata-tertuju-ke-marquez-dan-rossi-di-motogp-2018","date":"2018-01-01 18:29:00","title":"Semua Mata Tertuju ke Marquez dan Rossi di MotoGP 2018","content":"Jakarta, CNN Indonesia -- MotoGP 2018 dipastikan akan berjalan lebih menarik. Bukan hanya sulit memprediksi siapa yang akan menjadi pesaing utama Marc Marquez dalam perebutan gelar juara dunia, juga karena sulit memprediksi jalan pikiran Marquez dan Valentino Rossi. Dengan kondisi yang tidak konsisten di kubu Yamaha dan Ducati sepanjang 2017, Marquez pantas kembali difavoritkan menjadi juara dunia di MotoGP 2018. Honda sempat kesulitan di awal-awal musim 2017 dengan sepeda motor RC213V, tapi tim asal Jepang itu mampu mengatasinya seiring dengan berjalannya musim. Ditambah dengan penampilan penuh risiko yang ditunjukkan Marquez, pebalap yang dijuluki The Baby Alien itu pun sukses menjadi juara dunia. Tanpa mengesampingkan pengalaman Rossi, kemampuan Maverick Vinales, kehebatan Jorge Lorenzo, dan kegigihan Andrea Dovizioso, tapi tidak diragukan lagi Marquez masih akan menjadi favorit utama menjadi juara dunia MotoGP 2018. Rossi dan Vinales tidak akan bisa menjadi rival Marquez jika Yamaha tidak mampu membuat motor M1 lebih kompetitif dibanding musim lalu. Lorenzo masih harus beradaptasi dengan sepeda motor Desmosedici, dan Dovizioso belum seberani Marquez di atas sirkuit. Marquez di sisi lain selalu punya keberanian untuk mengambil risiko di atas sirkuit, terutama jika pebalap asal Spanyol itu sedang dalam posisi terjepit. Jika Honda mampu membuat sepeda motor RC213V terus kompetitif, maka Marquez akan selalu sulit dikejar. Satu hal yang mungkin bisa menjegal langkah Marquez dalam perebutan gelar juara dunia MotoGP 2018. Fokus Marquez bisa terganggu menyusul kontrak pebalap 24 tahun itu bersama Repsol Honda akan berakhir usai musim 2018. Belakangan Marquez santer dikabarkan akan hengkang dari Honda, dengan KTM dan Yamaha menjadi dua tim yang paling berambisi mendapatkan tanda tangan enam kali juara dunia Grand Prix tersebut. Situasi yang sama juga dihadapi Rossi. Situasi yang dihadapi The Doctor bahkan lebih rumit. Pasalnya, pebalap asal Italia itu sedang dihadapkan pada pilihan yang sulit karena kontraknya bersama Yamaha juga berakhir setelah musim 2018. Rossi harus mengambil keputusan yang penting di MotoGP, tidak hanya menentukan bertahan di Yamaha atau tidak, tapi juga menentukan apakah tetap membalap atau pensiun usai musim 2018. Tidak mudah menjalani musim dengan kondisi masa depan yang masih abu-abu. Memutuskan masa depan di awal-awal musim 2018 menjadi opsi yang terbaik bagi Marquez dan Rossi. Jika tidak, maka penampilan kedua pebalap bisa terganggu masalah non-teknis di luar sirkuit. Kondisi yang dihadapi Marquez dan Rossi membuat MotoGP 2018 akan menarik tidak hanya karena persaingan di atas sirkuit. Mata seluruh penggemar MotoGP dipastikan akan tertuju ke Marquez dan Rossi, menanti keputusan penting yang dibuat kedua pebalap. Perpindahan seorang pebalap MotoGP bisa lebih menarik dibanding transfer pemain yang terjadi di dunia sepak bola. Hanya ada 12 tim di MotoGP saat ini, dan Marquez serta Rossi hampir pasti akan pindah ke tim rival jika memutuskan hengkang dari Honda dan Yamaha. Marquez selama ini ditantang untuk bisa merebut gelar juara dunia MotoGP bersama tim lainnya. Saat ini hanya ada dua tim pabrikan yang bisa menantang Honda, yakni Yamaha dan Ducati. Pindah ke dua tim rival itu menjadi opsi paling memungkinkan bagi Marquez jika ingin meninggalkan Honda. Rossi juga berpeluang tinggalkan Yamaha akhir musim ini, terutama jika sepeda motor M1 tidak kompetitif. Dengan sembilan gelar juara dunia, memutuskan pensiun dari MotoGP juga keputusan yang tepat bagi The Doctor. (sry)"}