{"url":"http://internasional.republika.co.id/berita/internasional/abc-australia-network/18/01/01/p1vjsm366-warga-inggris-tewas-di-sydney-adalah-pengusaha-ternama","date":"2018-01-01 18:26:00","title":"Warga Inggris Tewas di Sydney adalah Pengusaha Ternama","content":"REPUBLIKA.CO.ID, SYDNEY -- Seorang CEO Inggris terkemuka beserta kedua putranya, tunangannya dan putri tunangannya yang berusia 11 tahun telah diidentifikasi sebagai keluarga yang meninggal, saat sebuah pesawat ringan kembali dari restoran mewah sedang menyusuri Sungai Hawkesbury, sebelah utara Sydney, malam tahun baru, Ahad (31/12). Enam orang yang tewas termasuk Richard Cousins, CEO perusahaan besar katering Compass beserta keluarganya, dan pilot Gareth Morgan, berusia 44 tahun. Mereka tewas saat sedang naik pesawat ringan milik perusahaan peminjam pesawat, Sydney Seaplanes, yang jatuh ke sungai dekat kota Cowan. Richard Cousins, CEO dari perusahaan makanan ternama di dunia, Compass Group. Foto: Compass Group Korban termasuk tunangan Richard, Emma Bowden (48 tahun) dan putrinya Heather Bowden-Page (11). Juga dua anak laki-laki Richard, Edward (23) dan William (25). Richard dijadwalkan untuk mundur dari jabatannya sebagai CEO Compass pada Maret 2018. Richard yang berusia 58 tahun juga pernah menjabat sebagai di dewan perusahaan supermarket ternama, Tesco. Ia baru-baru ini sebagai sebagai salah satu CEO dengan kinerja terbaik di dunia oleh Harvard Business Review. Mayat para korban tewas ditemukan Ahad (31/12), namun reruntuhan pesawat masih terendam air dengan kedalaman sekitar 13 meter. Saksi Todd Sellars sedang berada di lokasi dengan jarak hanya 50 meter dari tempat kejadian yang baru akan berselancar dengan teman-temannya saat pesawat ringan tersebut \"menabrak\" ke air. Kepada ABC Radio Melbourne , Todd mengatakan ia melompat ke air dan mencoba membuka pintu pesawat yang terendam. \"Saya kira pesawat terbang rendah mencoba melakukan flyby, tapi ketika kita melihat ke luar hidung pesawat menukik,\" katanya. Polisi meminta orang-orang yang melihat kecelakaan, termasuk yang sedang naik perahu di tempat kejadian untuk memberikan kesaksian. Todd mengatakan ia berenang untuk mencoba menyelamatkan penumpang, namun pesawat tersebut tenggelam terlalu cepat. \"Aku mengusap tangan ke jendela tapi tidak bisa membuka pintu, pesawat tenggelam terlalu cepat,\" katanya. \"Pesawat itu cukup panjang, mungkin tiga atau empat meter di bawah air pada saat kita mencapai pintu.\" Warga yang sedang memancing di perairan Hawkesbury River, sebelah utara kota Sydney. AAP: Perry Duffin Mark Hutchings, Komandan Kawasan Perairan dari Kepolisian New South Wales, mengatakan para penumpang sedang berlibur di Australia dan insiden tersebut benar-benar tragis. \"Mereka datang berlibur untuk mengunjungi Australia,\" katanya. \"Mereka berada di salah tempat terindah di dunia dan apa yang mereka alami di tempat seperti ini tidak lebih dari sekedar tragis. Kami sudah dalam tahap penyelidikan, sudah berhubungan dengan pihak Inggris.\" \"Kami bisa memastikan orang-orang yang terlibat dalam kecelakaan ini, bersama dengan pilotnya, adalah pengunjung dari luar negeri.\" Perusahaan Compass telah mengonfirmasi Richard dan empat anggota keluarganya meninggal dalam kecelakaan itu. \"Kami sangat terkejut dan sedih atas berita buruk ini,\" ujar Paul Walsh, Chairman perusahaan Compass dalam sebuah pernyataan. \"Turut berduka cita bagi keluarga dan teman korban dan kami sampaikan simpati terdalam. Merupakan suatu kehormatan besar bisa mengenal Richard secara pribadi dan untuk bekerja dengannya selama beberapa tahun terakhir ini.\" \"Richard dikenal dan dihormati karena kebaikannya dan gayanya yang mengubah Compass menjadi salah satu perusahaan terkemuka di Inggris.\" \"Kami memberikan bantuan konsuler kepada keluarga lima turis Inggris yang telah meninggal dalam kecelakaan pesawat terbang di dekat Sydney. Kami bersimpati kepada keluarga dan teman korban dalam masa yang sulit ini,\" kata British Foreign and Commonwealth Office dalam sebuah pernyataan. Komandan Mark mengatakan penyelidikan masih dalam tahap awal dan para penyelidik \"bahkan belum dapat\" memastikan apakah ada masalah dengan pemeliharaan pesawat ringat tersebut. Dia mengatakan perusahaan pesawat Sydney Seaplanes sangat bisa diajak bekerja sama. Anda bisa simak laporannya dalam bahasa Inggris disini"}