{"url":"https://autotekno.sindonews.com/read/1270198/122/cara-samsung-hadapi-dugaan-baterai-galaxy-note-8-bermasalah-1514799844","date":"2018-01-01 18:01:00","title":"Cara Samsung Hadapi Dugaan Baterai Galaxy Note 8 Bermasalah","content":"SEOUL - Baru-baru ini marak pemberitaan adanya dugaan masalah pada sejumlah baterai Samsung Galaxy Note 8. Merespons dugaan tersebut, Samsung menyatakan tengah melakukan penyelidikan, tapi mereka membutuhkan banyak data sehubungan masalah tersebut. Sekadar informasi, Samsung Galaxy Note 8 diduga mengalami persoalan pada baterainya saat daya sudah 0% dan perangkat mati total. Ketika di- charging (isi daya) baterai tidak mau merespons sehingga smartphone benar-benar mati tak bisa dihidupkan dengan metode apapun. (Baca juga: Tak Mau Diisi Daya, Baterai Samsung Galaxy Note 8 Bermasalah? Laman Phone Arena melaporkan, kejadian itu pada akhirnya membuat banyak pihak khawatir. Sebab pada tahun sebelumnya Samsung Galaxy Note 7 menjadi produk gagal karena baterai meledak dan pabrikan Korea itu merugi lebih dari USD1 miliar. Untuk menghindari kejadian ini menimpa Anda, sebaiknya pengguna Galaxy Note 8 (belakangan Galaxy S8+ juga diduga bermasalah) menghentikan penggunaan headset sebelum dayanya turun ke 0%. Samsung sendiri tengah menyelidiki apa yang salah dengan kedua perangkat ini. Saat ini, Samsung mengklaim hanya menerima sedikit keluhan. Dalam sebuah pernyataan, Samsung mengatakan bahwa mereka memerlukan lebih banyak informasi tentang perangkat yang terkena dampak. Jika Galaxy Note 8 atau Galaxy S8+ Anda tidak mau re-start setelah baterai benar-benar habis, pengguna diminta segera menghubungi Samsung terdekat untuk membahasnya. \"Tentu saja, Samsung menganggap semua laporan semacam ini serius, kami hanya menerima sejumlah kecil pertanyaan. Dan sayangnya kami hanya dapat berkomentar mengenai masalah ini lebih lanjut jika kami memiliki informasi lebih terperinci mengenai perangkat yang terpengaruh,\" demikian bunyi pernyataan Samsung. (mim)"}