{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vkql328-dedi-mengaku-sudah-temukan-chemistry-dengan-demiz","date":"2018-01-01 18:47:00","title":"Dedi Mengaku Sudah Temukan   dengan Demiz","content":"REPUBLIKA.CO.ID, BANDUNG -- Bupati Purwakarta Dedi Mulyadi mengatakan sosok Wakil Gubenur Jawa Barat Deddy Mizwar atau yang akrab disapa Demiz sudah satu visi dan misi dengan dirinya dalam memetakan situasi politik di Jawa Barat. Ia mengaku sudah menemukan \u0027chemistry\u0027 dengan Demiz. \"Kita sudah satu visi dan misi, sudah ada \u0027chemistry\u0027 seperti keluarga. Kakak-adik lah dengan Pak Deddy,\" ujar Dedi Mulyadi saat ditemui di sela-sela kunjungannya ke rumah dinas Wakil Gubernur di Jalan Kiputih, Rancabentang, Kota Bandung, Senin (1/1). Dalam kunjungan di awal tahun politik itu, Dedi terlihat akrab berbincang dengan Wagub Jabar tersebut. Ia pun tak segan-segan membeberkan pembicaraan yang berlangsung kurang lebih selama dua jam. Dedi Mulyadi menjelaskan, pembicaraan di antara keduanya seputar kerangka pandang mengenai pembenahan Jawa Barat. Ia mengaku, antara dirinya maupun Deddy Mizwar memiliki pemahaman serupa dalam memetakan kondisi politik Jabar. \"Saya menyampaikan beberapa pokok pikiran tentang otonomi, tentang pengelolaan desa, kemudian lingkungan, kemudian infrastruktur. Hampir sama tidak ada perbedaan apapun,\" katanya. Pertemuan keduanya semakin sering seiring penyataan Golkar dan Demokrat yang resmi berkoalisi dalam pemilihan gubernur 2018. Demul di usung Golkar dan Demiz diusung Demokra. Namun penentuan posisi Cagub maupun Cawagub belum diputuskan. \"Untuk masalah politik biar level DPP yang menyelesaikannya. Bahwa kita tidak dalam posisi. Tapi berdasarkan kinerja dan bermanfaat bagi masyarakat\" kata dia. Di tempat yang sama, Deddy Mizwar mengatakan, pertemuan dengan Dedei bukan sebatas rekan kerja semata, namun sudah seperti keluarga. Ia optimistis, keromantisan di antara keduanya tidak akan terpengaruh oleh situasi politik yang sangat dinamis. \"Kalau gini, besok tinggal dilantik kayaknya. Dalam melihat Jawa Barat kita sama,\" katanya."}