{"url":"https://www.cnnindonesia.com/olahraga/20180101100409-142-265849/coutinho-diklaim-resmi-ke-barcelona-pekan-ini","date":"2018-01-01 10:16:00","title":"Coutinho Diklaim Resmi ke Barcelona Pekan Ini","content":"Jakarta, CNN Indonesia -- Rumor Philippe Coutinho ke Barcelona semakin kencang. Setelah blunder yang dilakukan sponsor Barcelona, Nike, kini giliran jurnalis asal Brasil Marcelo Bechler yang mengungkapkan tanggal bergabungnya Coutinho ke Camp Nou. Setelah gagal mendapatkan Coutinho dari Liverpool pada awal musim ini, Barcelona dikabarkan kembali mendekati The Reds untuk mendapatkan winger 25 tahun tersebut pada bursa transfer musim dingin 2018. Sebelumnya, Liverpool tiga kali menolak tawaran Barcelona untuk mendapatkan Coutinho. Namun, untuk kali ini Liverpool dikabarkan tidak bisa menahan keinginan Coutinho meninggalkan Anfield. Dikutip dari 101 Great Goals , Minggu (31/12), Bechler meyakini Coutinho sudah akan menjadi pemain Barcelona dalam tiga hari ke depan atau pada 3 Januari 2018. Bechler mengatakan perwakilan Barcelona sudah berada di Liverpool untuk melakukan negosiasi. “Orang-orang Barcelona yang seharusnya ada di Liverpool sudah berada di sana. Jika tidak ada masalah berarti, maka transfer [Coutinho] akan selesai dalam 72 jam ke depan,” tulis Bechler melalui Twitter. Kabar Coutinho pindah ke Barcelona semakin kencang setelah Nike, yang merupakan sponsor Barcelona dan Coutinho, melalui blunder, Sabtu (30/12). Melalui Twitter resmi perusahaan, pihak Nike mempromosikan kostum Coutinho di Barcelona. “Philippe Coutinho siap menyinarkan Camp Nou. Dapatkan kostum Barcelona musim 2017/2018 dengan nama Sang Pesulap di belakangnya,” tulis pihak Nike melalui Twitter yang kemudian mereka hapus. [Gambas:Twitter] Dikutip dari The Telegraph , pihak Nike menolak berkomentar terkait blunder mereka di Twitter. Tapi, blunder tersebut membuat kepindahan Coutinho ke Barcelona semakin nyata. Pihak Barcelona sebelumnya tiga kali mengajukan penawaran kepada Liverpool untuk mendapatkan Coutinho. Tawaran terakhir yang disodorkan Barcelona mencapai £115 juta atau setara Rp2,1 triliun. (har)"}