{"url":"https://dunia.tempo.co/read/1046453/paus-sesalkan-perbuatan-jahat-manusia-rusak-2017","date":"2018-01-01 10:05:00","title":"Paus Sesalkan Perbuatan Jahat Manusia Rusak 2017","content":"TEMPO.CO Vatikan -- aus Fransiskus mengkritik berbagai perbuatan buruk manusia seperti perang, ketidak-adilan sosial dan perusakan lingkungan, yang dinilai telah mencemari 2017. Paus mengatakan Tuhan telah menganugerahkan tahun 2017 sepenuhnya tapi manusia merusaknya dengan berbagai perbuatan yang menyebabkan kematian, kebohongan dan ketidak-adilan. \"Kita harus bertanggung jawab atas semuanya di hadapan Tuhan, dan saudara-saudara kita,\" kata Paus Fransiskus, Ahad, 31 Desember 2017. Paus menyampaikan ini pada sesi berdoa di lapangan St. Peter Basilika menjelang pergantian tahun baru pada Ahad, 31 Desember 2017 waktu setempat. Paus mengecam perang sebagai bentuk kebanggaan absurd selain berbagai bentuk pelanggaran lain yang menyebabkan degradasi nilai kemanusiaan, sosial dan lingkungan. Paus juga menyoroti mengenai kebrutalan perang nuklir sambil membagikan sebuah foto seorang korban berusia muda dari ledakan bom atom Nagasaki, yang merupakan salah satu kota di Jepang dan dijatuhi bom atom oleh Amerika Serikat selain Hiroshima. Foto itu menunjukkan seorang anak lelaki menggendong adik lelakinya di punggung, yang telah tewas untuk dikubur. Pernyataan Paus ini terkait dengan meningkatnya ketegangan antara Amerika Serikat dan Korea Utara mengenai program senjata nuklir negara komunis itu. Paus bakal menyampaikan isu ini lagi pada misa Tahun Baru pada Senin, 1 Januari 2018 dengan tema perdamaian. Paus juga mengungkapkan ada sisi cerah pada tahun 2017 karena kerja positif orang-orang yang bertujuan untuk kepentingan bersama. Dia menyebut kerja para orang tua dan para pendidik untuk membangun rasa tanggung jawab pada diri generasi muda. Dalam pidatonya, Paus tidak menyebut satu peristiwa besar sebagai rujukan. Namun selama 2017, Paus telah mengangkat sejumlah isu besar dan menyampaikan kritiknya. Misalnya pada April 2017, Fransiskus mengkritik pembantaian massal warga sipil Suriah menggunakan senjata kimia. Sebulan lalu, Paus juga mengunjungi Myanmar, yang menjadi pemberitaan media internasional setelah 600 ribu warga Muslim Rohingya menyelamatkan diri ke Bangladesh dari serangan militer Myanmar dan milisi Budha gari keras. Paus juga mengungkapkan kekhawatirannya mengenai bencana perang nuklir terkait ketegangan Amerika Serikat dan Korea Utara. Seusai acara, Fransiskus berjalan melintasi lapangan St. Peter dan berjabat tangan para pengunjung serta peziara lalu berfoto bersama. Dia juga mengunjungi diorama prosesi kelahiran Yesus. Pada 1 Januari 2017, Paus akan memimpin misa untuk 1,2 miliar warga Katholik dengan tema \"Churchh\u0027s World Day of Peace\". DEUTCHE WELLE | CNN | FOX"}