{"url":"https://hot.detik.com/celeb/d-3793948/vicky-prasetyo-nikahi-angel-lelga-terkait-kontrak-pekerjaan","date":"2018-01-01 10:14:00","title":"Vicky Prasetyo Nikahi Angel Lelga Terkait Kontrak Pekerjaan?","content":"Jakarta - Angel Lelga dan Vicky Prasetyo telah menetapkan tanggal pernikahan yang akan mereka langsungkan dalam waktu dekat. Keduanya mengungkapkan dua tanggal di bulan Februari untuk merayakan hubungan mereka. \"Tanggal 9 Februari kita akadnya, resepsi tanggal 10 Februari,\" ungkap Vicky Prasetyo saat ditemui di Ancol, Jakarta Utara, Minggu (31/12/2017) malam. Ditanya soal alasan di balik pemilihan tanggal tersebut, keduanya memiliki alasan berbeda. Menurut Vicky, ia ingin bisa memiliki pasangan di awal tahun 2018. Sementara Angel memberi alasan lain yang berkaitan dengan pekerjaan yang tengah mereka berdua lakukan. \"Pastinya kita ada terikat kontrak, nanti pas hari H dikasih tahu surprisenya karena ini konsepnya mengikuti pekerjaan kita,\" tutur Angel. \"Yang pasti valentine aku udah ada pasangan, disaat 14 Februari nanti udah nggak sendiri, bisa kasih cinta saya untuk seseorang yang saya cintai sekali,\" ujar Vicky. Angel dan Vicky mengaku sedang ada proyek lagu yang mereka garap bersama. Rencananya, keduanya akan membawakan single mereka tepat di hari pernikahan. \"Ada rencana duet. Di hari pernikahan kita Februari nanti aku mau nyanyi berdua sama Angel,\" tukas Vicky. (doc/doc) TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Merah Muda Angel Lelga Merah Muda Angel Lelga Merah Muda Angel Lelga Merah Muda Angel Lelga Merah Muda Angel Lelga Merah Muda Angel Lelga Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Angel Lelga Kapan Nikah Lagi? Angel Lelga Kapan Nikah Lagi? Angel Lelga Kapan Nikah Lagi? Angel Lelga Kapan Nikah Lagi? Angel Lelga Kapan Nikah Lagi? Cantik dengan Hijab Sederhana ala Angel Lelga Cantik dengan Hijab Sederhana ala Angel Lelga Cantik dengan Hijab Sederhana ala Angel Lelga Cantik dengan Hijab Sederhana ala Angel Lelga Cantik dengan Hijab Sederhana ala Angel Lelga Lenggak-lenggok Angel Lelga di Catwalk Lenggak-lenggok Angel Lelga di Catwalk Lenggak-lenggok Angel Lelga di Catwalk Lenggak-lenggok Angel Lelga di Catwalk Lenggak-lenggok Angel Lelga di Catwalk Angel Lelga Berkebaya Angel Lelga Berkebaya Angel Lelga Berkebaya Angel Lelga Berkebaya Angel Lelga Berkebaya Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Tengah Kasmaran, Angel Lelga Tampil Serba Pink Tengah Kasmaran, Angel Lelga Tampil Serba Pink Tengah Kasmaran, Angel Lelga Tampil Serba Pink Tengah Kasmaran, Angel Lelga Tampil Serba Pink Tengah Kasmaran, Angel Lelga Tampil Serba Pink Gaya Hijab ala Angel Lelga Hijab Bunga Angel Lelga Angel Lelga Berhijab Hijau Hijab Tabrak Motif ala Angel Lelga"}