{"url":"https://nasional.tempo.co/read/1046480/fadli-zon-soroti-absennya-jokowi-di-sidang-pbb-pada-2017","date":"2018-01-01 10:54:00","title":"Fadli Zon Soroti Absennya Jokowi di Sidang PBB pada 2017","content":"TEMPO.CO Jakarta - Pelaksana tugas ketua Dewan Perwakilan Rakyat Fadli Zon mengatakan kebijakan luar negeri pemerintah Indonesia, diplomasi prorakyat, sepanjang 2017 kurang terarah lantaran tidak memiliki cetak biru dan perencanaan matang. Sebab, menurut dia, peran Indonesia dalam forum-forum multilateral tidak terasa. Salah satu problem yang ia soroti adalah kembali absennya Presiden Joko Widodo di Sidang Umum Perserikatan Bangsa-Bangsa September 2017. Ini merupakan kali ketiga Presiden Jokowi absen. \"Ini sikap diplomasi yang keliru. Jargon diplomasi prorakyat yang lebih inward looking, tak bisa dijadikan pembenaran sikap Presiden Jokowi yang selalu absen di Sidang Majelis Umum PBB,\" kata Fadli dalam keterangan persnya, Senin, 1 Januari 2018. Wakil Ketua DPR bidang Hubungan Luar Negeri ini menjelaskan Sidang Majelis Umum PBB merupakan forum yang ditunggu tiap pemimpin negara untuk menyampaikan sikap politik luar negerinya. Presiden Jokowi, kata dia, harus menjadikan momen tersebut sebagai agenda prioritas mewakili Indonesia. Infografis: Pilpres 2019, Peluang Pasangan Jokowi Hadapi Prabowo - Anies \"Apalagi, Indonesia tengah berjuang menjadi anggota tidak tetap Dewan Keamanan PBB. Jika Presiden tidak aktif, bagaimana Indonesia diperhitungkan?” tuturnya. Menurut dia, dalam politik luar negeri, ada hal-hal khusus yang hanya bisa dijalankan presiden dan tak bisa diwakili oleh orang lain. Bila hal itu dilakukan, maka kebijakan luar negeri dianggap hanya sekedar bisnis. \"Sudah seharusnya diplomasi Indonesia tidak saja sebagai instrumen untuk menyelesaikan masalah-masalah dalam negeri, namun juga masalah luar negeri,” ujarnya. Menurut Fadli Zon , Absennya Jokowi di Sidang Umum PBB tahun ini menandakan ia tidak pernah hadir ke sana semenjak dilantik sebagai presiden. Tahun ini ia menugaskan Wakil Presiden Jusuf Kalla untuk mewakilinya."}