{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1uxax384-ridho-tahun-politik-tak-pengaruhi-pembangunan-di-lampung","date":"2018-01-01 10:20:00","title":"Ridho: Tahun Politik tak Pengaruhi Pembangunan di Lampung","content":"REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Gubernur Lampung Muhammad Ridho Ficardo mengatakan, memasuki tahun 2018 yang akan digelar pemilihan kepala daerah (Pilkada) secara serentak dan langsung, tak menyurutkan Pemerintah Provinsi (Pemprov) Lampung untuk melanjutkan program pembangunan daerah meskipun masuk tahun politik. \"Tahun 2018 menjadi tahun politik, untuk itu pembangunan di Lampung tidak berpengaruh,\" kata Gubernur Lampung M Ridho Ficardo kepada wartawan pada malam tahun baru 2018, Senin (1/1) dini hari. Gubernur, kapolda, dan danrem hadir pada acara panggung malam tahun baru di Bundara Tugu Adipura, Bandar Lampung. Gubernur mengatakan, pelaksanaan pembangunan dan menjaga ketenteraman di masyarakat menjadi program prioritas akan pembangunan berjalan lancar dan aman. Selama 2017, ia mengklaim telah banyak program pembangunan yang telah berjalan, dan telah mengukir prestasi. \"Telah begitu banyak prestasi yang diraih untuk Lampung di 2017. Prestasi tersebut harapannya bukanlah puncak prestasi yang diraih Lampung, karena masih banyak ruang di tahun 2018 untuk menorehkan prestasi dan meningkatkan kesejahteraan masyarakat Lampung,\" katanya. Ia berharap masyarakat Lampung dapat mendukung pembangunan terus berlanjut yang pada akhirnya mampu membawa kesejahteraan bagi masyarakat Lampung. \"Semoga 2018 lebih banyak membawa kebaikan dan prestasi bagi Provinsi Lampung dan semoga proses pembangunan membawa kesejahteraan masyarakat Lampung,\" harapnya. Gubernur, kapolda, dan danrem berkeliling dan berpatroli ke berbagai wilayah dan perkampungan warga di dalam Kota Bandar Lampung. Malam tahun baru di kota tersebut berjalan aman, lancar, dan damai. Belum ada laporan terkait keresahan di masyarakat pada malam tersebut. Pada tahun 2018 ini, dua daerah melaksanakan Pilkada Bupati, dan satu lagi Pilkada Gubernur. Pelaksanaan pilkada serentak pada 27 Juni 2018 akan berlangsung di Kabupaten Tanggamus dan Lampung Utara, juga termasuk Pilgub Lampung. Untuk pilgub Lampung empat nama telah beredar di masyarakat, bahkan sudah bersosialisasi di masyarakat. Selain M Ridho Ficardo calon pejawat, juga akan maju Wali Kota Bandar Lampung Herman HN, Bupati Lampung Tengah Mustafa, dan Mantan Sekdaprov Lampung Arinal Djunaidi berpasangan dengan Bupati Lampung Timur Chusnuniah Chalim."}