{"url":"https://inet.detik.com/consumer/d-3793985/apple-percepat-program-pengantian-baterai-iphone","date":"2018-01-01 10:42:00","title":"Apple Percepat Program Pengantian Baterai iPhone","content":"Jakarta - Apple sempat menjanjikan program penggantian baterai iPhone jadul mulai akhir Januari 2018. Namun kenyataannya, perusahaan yang dikomandoi Tim Cook itu mempercepatnya sebulan. Raksasa teknologi yang bermarkas di Cupertino, California, Amerika Serikat ini mengumumumkan program tersebut sudah berjalan terhitung 31 Desember. Namun Apple mensyaratkan perangkat yang dapat mengikuti ini minimal iPhone 6, baik yang masih garansi maupun tidak. Apple tidak menyebutkan alasan kenapa pihaknya mempercepat program tersebut. Mungkin saja karena meluasanya gugatan terhadap Apple lantaran mereka sengaja memperlambat performa iPhone. Seperti diketahui, perusahaan besutan Steve Jobs dan Steve Wozniak ini baru saja mendapat gugatan di Prancis. Mereka dituduh sengaja memperlambat kinerja iPhone demi meningkatkan penjualan seri terbaru. Menurut undang-undang di Prancis, sengaja mengurangi umur suatu produk untuk meningkatkan penjualan dianggap sebuah bentuk kejahatan. Jika terbukti bersalah, para bos Apple terancam hukuman penjara 2 tahun serta membayar denda maksimal 300 ribu euro. Apple sendiri telah melayangkan permintaan maaf atas kesengajaan mereka memperlambat performa iPhone. \"Kami telah mendengar umpan balik dari konsumen tentang cara kami menangani performa iPhone dengan baterai lama dan bagaimana kami mengkomunikasikannya. Kami tahu beberapa di antara Anda merasa bahwa Apple mengecewakan,\" demikian pernyataan Apple. \"Kami minta maaf. Ada banyak kesalahpahaman terkait isu ini, jadi kami ingin klarifikasi dan memberitahu Anda tentang perubahan yang kami buat. Yang pertama dan terutama, kami takkan pernah secara sengaja memperpendek umur produk Apple atau menurunkan user experience untuk mendorong konsumen upgrade,\" jelas mereka. Saksikan video 20detik tentang Apple percepat penggantian baterai iPhone di sini: [Gambas:Video 20detik] \"Tujuan kami selalu untuk menciptakan produk yang dicintai konsumen kami, dan membuat iPhone seawet mungkin adalah bagian penting dari tujuan itu,\" tambah Apple. Apple pun mengumumkan biaya penggantian baterai iPhone diturunkan dari sebelumnya USD 79 menjadi USD 29. Kemudian, update iOS pada tahun 2018 sekaligus akan menunjukkan status baterai iPhone pengguna. (afr/afr)"}