{"url":"https://seleb.tempo.co/read/1046478/prilly-latuconsina-kerasukan-saat-syuting-sekuel-film-danur","date":"2018-01-01 10:43:00","title":"Prilly Latuconsina Kerasukan saat Syuting Sekuel Film Danur","content":"TEMPO.CO Jakarta - Prilly Latuconsina kembali membintangi sekuel film Danur berjudul Maddah . Lewat Instagram, Prilly Latuconsina berbagi cerita tentang pengalamannya saat syuting film terbarunya itu. Prilly Latuconsina memajang percakapannya dengan Risa Saraswati, penulis buku Danur dan Maddah . Di percakapan itu, Risa mengatakan telah menyuruh sosok yang disebut \u0027dia\u0027 datang ke lokasi syuting dan masuk ke dalam tubuh Prilly. Dalam keterangan foto tersebut, Prilly Latuconsina menjelaskan bahwa percakapan itu memang nyata terjadi. Dia paham, pasti ada beberapa yang tak percaya dengan apa yang dialaminya. Namun artis yang dekat dengan Maxime Bouttier itu merasakan efek dari kehadiran \u0027dia\u0027 saat di lokasi syuting. Jujur sebenernya takut kalo share-share begini. Takut di kira settingan atau gimmick. Cuma saya pengen banget berbagi cerita. Jadi kemarin saya habis melakukan adegan yang menurut saya paling sulit di film MADDAH ini. Lalu saya menghubungi ka @risa_saraswati minta doa supaya semuanya lancar. Tapi ternyata bukan hanya mendoakan ternyata saya di kirimin \"Dia\" (saya gak boleh sebut namanya) buat membantu saya melakukan adegan ini. Entah bingung mau berterima kasih apa mau sebel sama ka Risa! udah ya ka ini terakhir capek bgt tau kaaaaaaa, \" tulis Prilly Latuconsina di unggahannya, Sabtu, 30 Desember 2017. Prilly Latuconsina meyakinkan bahwa apa yang dipostingnya itu bukanlah rekayasa atau gimmick untuk mempromosikan film terbarunya. \"Yang ngira ini gimmick atau settingan tolong di pikir lagi. Saya paling anti settingan apalagi hal hal yang beresiko kaya gini. Yang masih nyinyir juga saya doakan di samperin sama si \"Dia\" hahaha ,\" tulis Prilly Latuconsina. Selain Prilly Latuconsina Maddah juga dibintangi  Sophia Latjuba dan Bucek Depp. TABLOIDBINTANG.COM"}