{"url":"https://dunia.tempo.co/read/1046463/trump-dukung-unjuk-rasa-iran-rouhani-bilang-ini","date":"2018-01-01 10:51:00","title":"Trump Dukung Unjuk Rasa Iran, Rouhani Bilang Ini","content":"TEMPO.CO Jakarta - Presiden Iran, Hassan Rouhani, mengkritik pernyataan Presiden Amerika Serikat, Donald Trump, yang mendukung aksi unjuk rasa di negara itu sambil menegaskan petugas keamanan tidak akan mentolerir perilaku antisosial yang anarkis Baca Nama Donald Trump Bakal Jadi Nama Stasiun di Yerusalem \"Orang ini yang bersimpati terhadap rakyat kita telah lupa bahwa beberapa bulan lalu dia menyebut kita sebagai bangsa teroris. Orang yang telah melawan bangsa Iran dari ujung rambut hingga kakinya tidak punya hak bersimpati kepada rakyat Iran,\" kata Rouhani dalam pernyataan pertamanya menanggapi aksi unjuk rasa, Ahad, 31 Desember 2017. Rouhani mengatakan ini menanggapi perusakan sejumlah properti publik dan tindak kekerasan yang terjadi di beberapa kota sejak Kamis, 28 Desember 2017. \"Rakyat berhak mengkritik atau memprotes dengan tujuan untuk perbaikan bagi bangsa dan negara,\" kata Rouhani. Unjuk rasa ini masih terjadi pada Ahad dengan sejumlah warga turun ke jalan memprotes kondisi ekonomi yang dinilai memberatkan. Masyarakat mengeluhkan naiknya harga-harga barang seperti telur dan daging. Pemerintah mengerahkan petugas keamanan untuk turun ke jalan disertai polisi anti-huru hara. Sebagian pengunjuk rasa meneriakkan seruan agar pemimpin spiritual Iran, Ayatullah Ali Khamenei, mengundurkan diri. Ini merupakan protes terbesar di Iran sejak 2009, yang terkait penolakan sebagian warga atas hasil pemilu Presiden yang dimenangkan Ahmadinejad. Beberapa video yang diunggah pada Sabtu lalu di Tehran, ibu kota Iran, para pengunjuk rasa menurunkan spanduk besar bergambar ayatullah. Ini bentuk protes yang jarang terlihat sejak terjadinya Revolusi Islam Iran pada 1979, yang menumbangkan Shah Iran. Sebuah video juga menampilkan gambar pengunjuk rasa menurunkan spanduk bergambar pemimpin pasukan Quds, Qassem Suleimani, yang menjadi ujung tombak terutama dalam perang di Suriah melawan kelompok teroris ISIS. Terkait aksi unjuk rasa ini, Presiden AS, Donald Trump, mencuit lewat akun Twitternya @realdonaldtrump. \"Orang akhirnya menjadi bijak mengenai cara uang dan kekayaan mereka dicuri dan diselundupkan untuk mendukung terorisme,\" kata Trump sambil menambahkan bahwa dia mengawasi dengan ketat terhadap semua pelanggaran Hak Asasi Manusia. Sebelumnya, Menteri Dalam Negeri Iran, Abdolreza Rahmani-Fazil, mengatakan penegak hukum tidak akan mentolerir orang-orang yang melakukan tindak kekerasan, menyebarkan rasa takut dan teror. Petugas akan menangani orang-orang ini. Trump mencuit soal unjuk rasa ini lewat akun Twitternya. GUARDIAN | AL JAZEERA | NBC NEWS"}