{"url":"https://otomotif.kompas.com/read/2018/01/01/100500415/jangan-panik-saat-tabrakan-segera-lakukan-hal-ini","date":"2018-01-01 10:05:00","title":"Jangan Panik Saat Tabrakan, Segera Lakukan Hal Ini","content":"Jakarta, KompasOtomotif - Tabrakan beruntun belum lama ini terjadi di Surabaya. Sebuah Mini Cooper yang dikemudikan seorang wanita menabrak dua mobil dalam rentang waktu yang sebentar. Dari hasil pemeriksaan polisi, pengemudi tersebut panik dan ketakutan saat terlibat dalam tabrakan yang pertama. Training Director Jakarta Defensive Driving Consulting (JDDC) Jusri Pulubuhu menyatakan, kebanyakan pengemudi memang tidak siap menghadapi kondisi saat terjadinya kecelakaan. Apalagi jika pengemudi tersebut yang menjadi pihak yang menabrak. Kondisi inilah yang menyebabkan terjadinya kepanikan. Padahal, lanjut Jusri, kepanikan justru membuat seseorang cenderung kehilangan logika dan rasio. Jika dipaksakan kabur dan melarikan diri, maka justru akan menyebabkan terjadinya kecelakaan kembali, seperti yang terjadi di Surabaya. \"Padahal ketika melarikan diri dalam kondisi stres dann panik, akan hilang kontrol semuanya,\" kata Jusri kepada KompasOtomotif , Minggu (31/12/2017). Stanly/KompasOtomotif Jusri menyadari di Indonesia, pengemudi yang menjadi pihak yang menabrak dihantui budaya main hakim sendiri. Ketakutan akan terjadinya main hakim sendiri dinilai bisa dimaklumi. Namun bukan berarti jadi pembenaran bahwa pengemudi yang menabrak bisa kabur melarikan diri. Jusri menyarankan agar pengemudi yang menabrak segera keluar dari lokasi kecelakaan dan mencari pos polisi atau rumah terdekat. Tujuannya melaporkan terjadinya kecelakaan sekaligus menegaskan bahwa pengemudi tersebut bertanggung jawab. Kalaupun tempat-tempat tersebut tidak ditemui, maka pengemudi yang menabrak disarankan untuk segera menghubungi nomor telepon darurat kepolisian ataupun ambulans. \"Jangan panik. Lihat situasinya aman atau tidak. Kalau tidak aman dan ada korban, segera bergerak ke tempat aman sambil menelpon polisi atau ambulans. Nomor-nomor darurat harus diketahui untuk menceritakan kejadian tersebut,\" ucap Jusri."}