{"url":"https://lifestyle.sindonews.com/read/1270143/155/6-langkah-agar-anda-tetap-hidup-sehat-di-tahun-2018-1514777406","date":"2018-01-01 10:31:00","title":"6 Langkah agar Anda Tetap Hidup Sehat di Tahun 2018","content":"Kesehatan merupakan aset penting untuk menjalani kehidupan yang memasuki tahun 2018. Dengan mengatur pola hidup sehat akan meningkatkan kualitas Anda. Dalam hal ini, beragam cara harus dilakukan untuk menjaga kesehatan.Mengutip Dailystar, berikut Enam Cara Agar Tetap Sehat di Tahun 2018 : 1. Atur Jadwal untuk Cek Kesehatan Mengatur jadwal untuk pergi ke dokter  dalam memeriksakan kesehatan harus dilakukan. Ini merupakan resolusi Anda untuk meningkatkan kesehatan dan kehidupan yang lebih baik Apalagi, pemeriksaan kesehatan dapat membantu menemukan masalah sebelum terjadi . Mereka juga dapat membantu menemukan masalah lebih awal, ketika kesempatan Anda untuk pengobatan dan penyembuhan lebih baik. 2. Cuci tangan dengan sabun dan air Cuci tangan dengan sabun memiliki beragam manfaat. Diantaranya adalah unruk mencegah penyebaran infeksi dan penyakit. Pencucian tangan melibatkan lima langkah seperti membasuh terlebih dahulu, menggosok, membilas, dan mengering. Langkah tersebut harus dilakukan untuk bisa menjaga kesehatan dengan baik 3. Buatlah pilihan makanan sehat. Memilih makanan yang sehat memang suatu keharusan yang dilakukan. Diantaranya mengkonsumsi,  buah-buahan , sayuran, biji-bijian, dan susu tanpa lemak serta susu rendah lemak . Ini juga termasuk daging tanpa lemak, unggas, ikan, kacang-kacangan, telur, dan kacang-kacangan, dan rendah lemak jenuh, lemak trans, kolesterol, garam (sodium) yang dapat meningkatkan kekebalan tubuh 4. Banyak melakukan kegiatan fisik. Mendapatkan beragam aktivitas harus dilakukan di tahun 2018. Diantaranya , memilikh untuk menggunakan tangga dibandingkan lift. Agar mendapatkan setidaknya 2 ½ jam seminggu aktivitas fisik dengan intensitas sedang yang menyehatakan tubuh 5. Berhenti Merokok Begitu Anda berhenti akan mulai mendapatkan manfaat kesehatan segera. Setelah hanya 20 menit berhenti merokok, detak jantung Anda kembali normal. Dalam sehari, kadar karbon monoksida darah Anda juga turun kembali ke tempatnya. Hanya dalam 2-3 minggu, Anda akan mulai menurunkan kemungkinan serangan jantung. Dalam jangka panjang, Anda juga akan menurunkan kesempatan Anda terkena kanker paru-paru dan kanker lainnya. 6. Cukup tidur. Kurang tidur dikaitkan dengan sejumlah penyakit dan kondisi kronis - seperti diabetes tipe 2, penyakit kardiovaskular, obesitas, dan depresi. Orang dewasa membutuhkan tujuh jam atau lebih per malam. Untuk itu terus mendapatkan cukup tidur untuk mendapatkan kesehatan yang lebih baik . (aww)"}