{"url":"https://otomotif.tempo.co/read/1046468/honda-hr-v-pimpin-pasar-lsuv-suzuki-sx4-naik-2-kali-lipat","date":"2018-01-01 10:17:00","title":"Honda HR-V Pimpin Pasar LSUV, Suzuki SX4 Naik 2 Kali Lipat","content":"TEMPO.CO Jakarta - Honda HR-V 1,5 liter masih menjadi pemimpin pasar low sport utility vehicle (LSUV) mengalahkan Suzuki SX4 . Penjualan Honda HR-V mengalami penurunan penjualan 6,38 persen dibandingkan dengan capaian pada periode yang sama tahun lalu 33.211 unit menjadi hanya 31.092 unit. Meski demikian, produk Honda ini mengalami peningkatan dari sebelumnya 31 persen menjadi 36 persen. Berdasarkan data Gaikindo, penjualan model LSUV sepanjang Januari-November 2017 tercatat hanya 85.331 unit atau melambat 27,2 persen dibandingkan dengan capaian pada bulan yang sama tahun lalu 108.545 unit. Model lain Honda di segmen ini, yakni BR-V mengalami hal serupa. Penjualan model ini hanya 19.011 unit, turun tajam 46,91 persen dibandingkan dengan periode yang sama tahun lalu 35.810 unit. Penurunan yang cukup signifikan ini tidak saja membuat penguasaan pasar BR-V menyusut, tetapi juga memaksa model ini turun ke peringkat tiga mobil LSUV terlaris. Adapun Toyota Rush yang sebelumnya menduduki peringkat ketiga berhasil menjadi runner-up, karena berhasil terhindar dari penurunan tajam. Sepanjang Januari-November 2017, Toyota Rush mencatat penjualan 22.832 unit, turun 16,56 persen menjadi hanya 19.052 unit. Penurunan penjualan juga diderita oleh Daihatsu Terios. Sepanjang 11 bulan pertama tahun ini, Terios hanya meraup penjualan 10.344 unit, atau 29,89 persen dari capaian pada periode yang sama tahun lalu 13.463 unit. PT Suzuki Indomobil Sales meluncurkan New Suzuki SX4 S-Cross di Pondok Indah Mall 3, Jakarta Selatan, Jumat, 10 November 2017. TEMPO/Wawan Priyanto. Nasib bagus menyambangi Suzuki SX4 , dan Chevrolet Trax. Suzuki SX4 berhasil mencatat kenaikan penjualan sangat signifikan 103 persen dibandingkan dengan periode yang sama tahun 1.533 unit menjadi 3.119 unit. Adapun Chevrolet Trax meraih kenaikan penjualan 29 persen dibandingkan dengan periode yang sama tahun lalu 1.328 unit menjadi 1.713 unit. Sementara itu, sebagai pendatang baru Mazda CX-3 juga berhasil mencatat penjualan cukup menyakinkan, yakni sebanyak 797 unit. Mazda mengungguli penjualan pemain lama Nissan Juke yang sepanjang tahun ini bernasib kurang bagus dengan catatan penurunan penjualan 31,65 persen menjadi hanya 203 unit. BISNIS"}