{"url":"https://otomotif.kompas.com/read/2018/01/01/103500415/dampak-buruk-budaya-main-hakim-sendiri-pada-kecelakaan-lalu-lintas","date":"2018-01-01 10:35:00","title":"Dampak Buruk Budaya Main Hakim Sendiri pada Kecelakaan Lalu Lintas","content":"Surabaya, KompasOtomotif - Video yang memperlihatkan kecelakaan yang melibatkan tabrakan yang melibatkan Mini Cooper dengan pikap bermuatan barang tengah viral di media sosial. Dalam video yang bersumber dari rekaman kamera pengawas itu, terlihat Mini sempat melaju kencang sebelum akhirnya menabrak pikap jenis Suzuki Carry dari belakang menjelang perempatan. Saat KompasOtomotif mengkonfirmasi ke Polrestabes Surabaya, diketahui bahwa peristiwa ini terjadi di Jalan Ahmad Yani, tepatnya tak jauh dari Taman Pelangi pada Sabtu (23/12/2017) dini hari. Mini yang menabrak diketahui dikemudikan oleh seorang perempuan berusia 22 tahun. Sebelum menabrak pikap, Mini berwarna merah ini diketahui sempat menyenggol sebuah minibus jenis Daihatsu Xenia tak jauh dari lokasi tabrakan antara Mini dan pikap. Setelah senggolan dengan Xenia inilah, pengemudi Mini berupaya kabur sampai akhirnya menabrak pikap. Dinas Perhubungan Surabaya \"Informasi awal pengemudi wanita panik. Panik karena pengemudi mobil (Xenia) yang disenggol mau menghampiri,\" kata Kanit Laka Lantas Polrestabes Surabaya AKP Bayu Halim kepada KompasOtomotif , Rabu (27/12/2017). Training Director Jakarta Defensive Driving Consulting (JDDC) Jusri Pulubuhu menilai, kecelakaan seperti yang terjadi di Surabaya ini sudah sering terjadi di Indonesia. Hal ini dianggap merupakan dampak buruk dari budaya main hakim sendiri yang memang sering terjadi di masyarakat, termasuk saat terjadinya sebuah kecelakaan. Budaya main hakim sendiri di lokasi kecelakaan membuat seorang pengemudi yang menabrak takut untuk bertanggung jawab. \"Sering kita mendengar kalau setiap kecelakaan orang sering main hakim. Itu menjadi sebuah fenomena yang dihadapi masyarakat Indonesia. Jadi ketika terjadi kecelakaan mereka mencoba keluar dari lokasi kecelakaan dengan sesegera mungkin,\" kata Jusri kepada KompasOtomotif , Minggu (31/12/2017). Menurut Jusri, ketakutan akan terjadinya main hakim sendiri memang bisa dimaklumi. Namun bukan berarti jadi pembenaran bahwa pengemudi yang menabrak bisa kabur melarikan diri. Jusri menyarankan agar pengemudi yang menabrak segera keluar dari lokasi kecelakaan dan mencari pos polisi terdekat. Tujuannya melaporkan terjadinya kecelakaan sekaligus menegaskan bahwa pengemudi tersebut bertanggung jawab. \"Jadi begitu terjadi kecelakaan jangan lari. Kalaupun mencegah orang main hakim sendiri segera langsung menuju pos polisi. Atau ke rumah sakit melaporkan ada kecelakaan, tetapi khawatir ada tindakan main hakim sendiri. Ini Harus menjadi referensi dasar yang dimiliki oleh setiap pengemudi,\" ucap Jusri."}