{"url":"https://sport.detik.com/sepakbola/liga-inggris/d-3793996/wasit-dinilai-sudah-buang-dua-poin-arsenal","date":"2018-01-01 10:55:00","title":"Wasit Dinilai Sudah Buang Dua Poin Arsenal","content":"London - Arsenal gagal meraih kemenangan karena penalti jelang akhir laga. Keputusan wasit terkait penalti tersebut disebut sangat payah dan tak tepat. Arsenal bermain imbang 1-1 saat bertandang ke West Bromwich Albion, Minggu (31/12/2017) malam WIB. The Gunners unggul lebih dulu lewat gol bunuh diri James McClean, yang membelokkan tendangan Alexis Sanchez pada menit ke-83. Keunggulan itu lantas sirna di menit ke-89 berkat eksekusi penalti Jay Rodriguez. Penalti itu, yang tercipta akibat hand ball oleh Calum Chambers, pada prosesnya memicu perdebatan. Wasit Mike Dean dinilai kurang jeli melihat insiden tersebut. Dalam kejadian tersebut, Chambers sedang menyeimbangkan badan sehingga tangannya berada di depan badan, lalu kemudian bola mengarah kepadanya dari jarak dekat. Eks gelandang Arsenal Ray Parlour menyebut keputusan itu membuang dua poin Arsenal, pandangan yang disepakati oleh Jamie Redknapp. \"Itu adalah sebuah keputusan yang sangat buruk, sungguh. Sekarang hal tersebut menjadi area yang abu-abu di sepakbola, karena tidak ada keraguan sama sekali bahwa dia tidak mengarahkan tangan ke bola, itu adalah bola yang mengarah ke tangan. Kita ingin konsistensi di pertandingan-pertandingan,\" kata analis Sky Sports, Jamie Redknapp. \"Yang cenderung dilakukan para bek sekarang adalah meletakkan lengan mereka di belakang punggung, hanya untuk mencari aman. Tapi di sana, lengannya ada di posisi alami, dia menyeimbangkan diri. Jikalau ada sesuatu yang dia tak inginkan, itu adalah bola mengarah ke tangannya. Itu keputusan yang sungguh-sungguh buruk,\" imbuh eks gelandang Liverpool dan Tottenham Hotspur ini. Dengan hasil imbang ini, Arsenal tertahan di posisi lima dengan nilai 38 dari 21 pertandingan. Skuat besutan Arsene Wenger ini terancam digusur oleh Spurs yang cuma berjarak satu poin dari baru bermain 20 kali. (raw/din)"}