{"url":"http://gayahidup.republika.co.id/berita/gaya-hidup/trend/17/12/31/p1tvs5328-5-tren-dandan-korea-di-2018","date":"2018-01-01 10:16:00","title":"5 Tren Dandan Korea di 2018","content":"REPUBLIKA.CO.ID, JAKARTA -- Tren riasan Korea atau perawatan kulit ala perempuan Negara Ginseng banyak disukai di seluruh dunia. Mulai dari tren gradiant lip atau bibir gradien, alis lurus, sampai dewy skin dan muka yang glowing. Setelah mengetahui beberapa darinya, di tahun baru ini sejumlah tren riasan wajah ala Korea kembali menanti. Dilansir dari Daily Vanity , berikut tips dari Jason Lee, Chief Makeup Artist dari Amorepacific. Amorepacific adalah raksasa kosmetik Korea Selatan yang memiliki banyak merek Laneige, Sulwhasoo, Etude House, Innisfree, dan Mamonde. Just-out-of-shower skin Tampilan wajah yang dewy atau berembun dan bercahaya telah disukai oleh para perupa riasan Korea. Tampilan ini telah mendominasi penampilan para selebritas Korea selama beberapa tahun terakhir. Pada tahun 2018, tampilan tersebut mengarah ke getaran yang lebih alami lagi, secara khusus merujuk pada kulit yang terlihat seperti \"baru saja keluar dari kamar mandi\" akan menjadi tampilan riasan Korea yang paling trendi. Jason menjelaskan bahwa tujuannya adalah untuk menciptakan \"cahaya satin halus\" yang disertai dengan sedikit cahaya sehat dan cerah. Menurutnya, ini adalah tahun untuk meningkatkan teknik strobing Anda, sehingga Anda dapat menciptakan wajah bercahaya dari dalam dan akan menjadi tren makeup Korea yang hebat di tahun 2018. Perona pipi di sekitar mata Tren kilauan Korea pada tahun 2017 adalah tampilan Igari (atau tampilan hangus). Yaitu menerapkan blusher dan ditekankan dalam bentuk segitiga terbalik tepat di bawah area mata. Niatnya adalah untuk terlihat sedikit mabuk, seperti Anda baru saja minum alkohol. Pada tahun 2018, lanjut Jason, tampilan \"punch blusher\" di mana penggunaan perona pipi terlihat seperti Anda baru saja ditinju akan populer. Tampilan ini menampilkan kulit bercahaya dengan perona pipi di sekitar mata dan di pipi, menciptakan \"kulit mekar\". Dia menekankan bahwa perona pipi harus dalam warna yang kaya dan jenuh seperti warna mawar yang hidup, magenta, dan merah. Alis bertekstur yang alami Sepertinya bulu alis yang terkenal di Intagram mungkin tetap akan menjadi tren pada kalangan tertentu. Tapi tren alis 2018 ala Korea lebih merujuk pada pembuatan tekstur di alis dengan menyikat bulu alis. Alih-alih mengisi daerah yang jarang dengan pensil alis sebagai langkah pertama rutin alis Anda, tren dandan Korea pada tahun 2018 mengharuskan Anda menyikat alis Anda untuk \"mengisi\" mereka sebagai gantinya. Perhatikan bahwa tampilan seharusnya tidak \"berantakan\" tapi harus terlihat rapi secara alami. Ingatlah untuk meminta penata alis Anda untuk memangkas bentuk alis bukan panjang bulu alis Anda. Ini memastikan Anda memiliki rambut yang cukup untuk disikat untuk menciptakan tekstur. Gunakan gel alis untuk menahan rambut. Tren 1980s chic, barely-there, and sunkissed Riasan satu warna yang terinspirasi tahun 1980-an, kbar gembira bagi Anda yang tidak tahan dengan nuansa eyeshadow pada waktu yang sama. Tren riasan terpanas di Korea pada tahun 2018 mengharuskan Anda untuk sekadar memadukan perona mata satu warna ke seluruh kelopak mata Anda. Tampilan ini terinspirasi dari tren tahun 1980-an. Ketika tantangan dalam menggunakan perona ialah memadukan beberapa lapisan warna yang sama, dalam hal ini Anda tidak akan mendapatkan koordinasi warna yang salah karena hanya melibatkan satu warna. Dan jika Anda tampil berani, carilah warna yang lebih cerah. Kontur alami, seperti halnya membentuk wajah Anda, tampilan ini melibatkan penggunaan nuansa eyeshadow yang lembut dan kencang untuk menciptakan bayangan alami pada kelopak mata Anda dengan definisi yang bersahaja. Riasan mata sunkissed, terinspirasi oleh cahaya indah dari sinar matahari, tampilan ini menampilkan oranye dan kuning hangat dalam finishing lilin. Untuk mematenkan tampilan glossy, gunakan sentuhan lip balm atau minyak wajah (yang cocok untuk area mata) untuk menyelesaikan riasan. Tren bibir alami, oranye merah, bersinar tinggi Jason mengatakan bahwa tren bibir gradien akan bertahan dalam penampilan riasan Korea, tapi tren bibir dengan warna alami, oranye, merah dan bersnar juga akan muncul di tahun 2018. Riasan Korea sepertinya lebih menyukai tampilan alami. Hal ini berlaku untuk wajah, alis, riasan mata, dan bibir terlihat akan mendapat perawatan yang sama. Riasan bibir yang ringan dengan meningkatkan warna dan tekstur alami bibir akan terlihat di mana-mana. Jika ada warna yang harus Anda investasikan, warnanya oranye dan merah. Nuansa dramatis ini diterapkan dalam finishing matte atau shine akan sangat disukai pada tahun 2018. Untuk mendapatkan tekstur bersinar, simpan lipstik matte Anda untuk saat ini dan keluarkan gloss yang telah Anda jauhkan di tahun 2017. Ini karena 2018 adalah tahun bibir berkilauan dan glossy."}