{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1ugs9354-tokoh-masyarakat-dan-ulama-berperan-cegah-gesekan-di-pilkada","date":"2018-01-01 10:00:00","title":"Tokoh Masyarakat dan Ulama Berperan Cegah Gesekan di Pilkada","content":"REPUBLIKA.CO.ID, JAKARTA -- Politikus Partai Kebangkitan Bangsa (PKB) Maman Imanulhaq menilai, Pilkada serentak tahun 2018 yang dilanjutkan dengan Pemilu dan Pilpres 2019, tidak bisa menafikan potensi kerawanan yang muncul terutama terkait isu SARA. Tokoh-tokoh masyarakat khususnya ulama dan kepala daerah pun harus mampu mengantisipasi itu. \"Kita juga harus melakukan edukasi terhadap masyarakat bahwa politik, Pilkada, itu adalah konstelasi politik yang biasa untuk memperoleh pemimpin berkualitas,\" ujarnya kepada Republika.co.id Karena itu, lanjut Maman, yang harus dilihat masyarakat adalah bukan siapa yang melakukan politik identitas, tapi siapa yang mempunyai ide dan gagasan dan program yang akan bisa menyejahterakan masyarakatnya. \"Saya rasa TNI-Polri akan bergerak cepat jika ada yang menggunakan hoaks, fitnah atau menggunakan isu SARA untuk kepentingan politik,\" katanya. Sementara pengamat politik dari Universitas Negeri Jakarta (UNJ) Ubedilah Badrun menilai, meski kerawanan Pilkada tetap berpotensi muncul, namun tidak akan sepanas seperti Pilkada DKI Jakarta 2017. \"Tidak ada pemicu. (Kalaupun ada) pemicunya, tidak sedasyat di Jakarta,\" ucapnya. Ubedilah mengakui ada yang berpotensi di Jabar tapi lebih bersifat kultural. Misalnya Bupati Purwakarta Dedi Mulyadi yang hendak maju pada Pilgub Jabar 2018. Keberpihakan Dedi kepada Sunda Wiwitan lebih bersifat kultural. Sifat ini lebih mudah diterima di kalangan nonkultural ataupun yang berbasis agama. \"Meskipun potensinya tetap ada, tapi pemicunya tidak sekuat Jakarta,\" kata pengajar sosial dan politik di UNJ ini. Karena itu, menurut Ubedilah, tidak perlu ada kekhawatiran yang berlebih tapi tetap harus waspada supaya tidak menimbulkan kegaduhan dalam proses pilkada. \" Kan ada pihak yang mengkhawatirkan ini secara berlebihan. Kemudian sudah menganggap isu SARA itu masalah yang mengkhawatirkan mereka di Jabar dan daerah-daerah lain. Ini berlebihan dan justru jangan dilebih-lebihkan,\" jelasnya."}