{"url":"https://www.cnnindonesia.com/nasional/20180101093254-20-265845/lepas-malam-tahun-baru-polsek-di-sulsel-dilempar-bom-molotov","date":"2018-01-01 10:06:00","title":"Lepas Malam Tahun Baru, Polsek di Sulsel Dilempar Bom Molotov","content":"Jakarta, CNN Indonesia -- Kantor Polisi Sektor (Polsek) Bontoala, Sulawesi Selatan (Sulsel) dilempar bom yang diduga molotov oleh dua orang tak dikenal pada Senin (1/1) dini hari pukul 03.00 WITA. Hal ini dibenarkan Inspektur Jenderal Polisi Drs Umar Septono. \"Benar (terjadi pelemparan bom di depan Polsek Bontoala),\" tulisnya singkat saat dihubungi via pesan singkat kepada CNNIndonesia.com , Senin (1/1). Hal serupa juga diamini oleh Dicky Sondani, Kabid Humas Polda Sulsel. Bom molotov itu lantas meledak di depan kantor polsek yang ada di Jl Sunu Kecamatan Bontoala Sulawesi Selatan itu. Akibat ledakan ini, dua orang luka-luka akibat terkena serpihan ledakan. Kapolsek Bontoala, terluka ringan dibagian lengan terkena serpihan. Satu korban lainnya adalah anggota Polsek, Brigjen Yudirsan yang mengalami luka di bagian paha. Keduanya lantas dilarikan ke RS Bhyangkara, Sulawesi Selatan. Kronologis Kejadian ini bermula ketika saksi, Yanti (47) melihat dua pemuda mengenakan peci datang dari arah belakang Kantor Polsek Bontoala. Mereka tampak membawa bungkusan sementara rekannya menggunakan tas selempang. Selanjutnya salah satu pelaku melempar sesuatu yang menyerupai bom molotov kearah pekarangan Polsek Bontoala. Saat itu, Kapolsek Bontoala, Kompol Rafiuddin dan dua anggota lain sedang duduk di halaman. Bom molotov lalu meledak dua kali. Pelaku pun lantas melarikan diri melalui area belakang Polsek. Anggota Polsek lainnya lantas segeral keluar dan mengejar pelaku. Di belakang kantor Polsek pun ditemukan tas ransel yang diduga milik pelaku. Pukul 07.00 WITA tim Gegana dari Satuang Brimob Polda Sulsel tiba di TKP. Mereka lantas mendeteksi benda yang tertinggal oleh tersangka dan melakukan sterilisasi area. Hingga saat ini, kepolisian masih melakukan penyelidikan terhadap pelaku dan sisa bom. (eks)"}