{"url":"https://ekbis.sindonews.com/read/1270140/34/awali-2018-pertamina-ep-tajak-sumur-mj-aa5-di-musi-banyuasin-1514776448","date":"2018-01-01 10:15:00","title":"Awali 2018, Pertamina EP Tajak Sumur MJ-AA5 di Musi Banyuasin","content":"JAKARTA - Mengawali 2018, PT Pertamina EP meningkatkan upaya pencapaian produksi dengan tajak sumur MJ-AA5 yang dikelola PT Pertamina EP Asset 1 Ramba Field di Desa Mangunjaya, Kecamatan Babat Toman, Kabupaten Musi Banyuasin, Sumatera Selatan, Senin (1/1/2018). Presiden Direktur Pertamina EP Nanang Abdul Manaf dalam keterangan tertulisnya mengatakan, MJ-AA5 merupakan sumur pemboran eksploitasi dengan kedalaman 500 meter.  Kegiatan pemboran diproyeksikan memakan waktu kurang lebih 16 hari dan target pemboran kali ini berupa minyak. Sumur tersebut adalah sumur pertama yang dibor pada struktur Mangunjaya pascapenutupan sumur-sumur yang diserobot secara ilegal  (illegal drilling) di area tersebut. “Ini mempertegas bahwa Pertamina EP mempunyai tekad memproduksi migas secara legal dan mematuhi peraturan pemerintah yang berlaku serta kaidah best practice oil and gas,” ujar Nanang. Nanang mengatakan, keberhasilan peningkatan produksi minyak sebesar 200 barel per hari (bph) pada pemboran di TL-AA2 Tanjung Laban, Kecamatan Babat Supat, Pertamina EP Asset 1 Ramba Field, pada Agustus 2017 meningkatkan optimisme Pertamina EP dalam meningkatkan produksi. Pemboran sumur MJ-AA5 dilakukan oleh PT Pertamina Drilling Services Indonesia (PDSI), anak usaha PT Pertamina (Persero),  menggunakan rig PDSI N55. Lokasi sumur MJ-AA5 berdekatan dengan sumur MJ 67 yang sebelumnya diserobot oleh penambang ilegal dan kini sudah ditutup. Dalam kesempatan tersebut Nanang juga menjelaskan, pencapaian target produksi migas berdampak langsung terhadap pendapatan negara. \"Karena itu, kami terus berupaya dalam peningkatan produksi dengan memperhatikan aspek lingkungan dan sosial. Selain itu setiap pekerja juga senantiasa mengembangkan sikap dan semangat jujur, tulus, amanah dalam menjalankan pekerjaan,” ujarnya. Nanang mengatakan, beberapa tahun terakhir menjadi tantangan bagi industri migas karena harga minyak yang belum stabil. Kendati demikian, Pertamina EP terus berjuang agar bertahan dalam masa-masa sulit dan berupaya melawan keterbatasan. Tidak hanya kegiatan tajak sumur, dalam kesempatan tersebut jajaran direksi dan komisaris Pertamina EP ikut menyaksikan peluncuran Stasiun Pengumpul (SP) Mini di RB-05 untuk mengoptimalisasi formasi Ramba Klasik. SP mini ini merupakan inovasi para pekerja Pertamina EP Asset 1 Ramba Field untuk mematahkan backpressure struktur Ramba. “Sesuai rencana sumur aktif dan reaktivasi dapat memberikan tambahan produksi sampai 200 bph sehingga mendukung pencapaian target produksi pada 2018,” ujar General Manager Asset 1 Rizal Risnul Wathan. Dalam rangkaian sukuran tajak sumur, manajemen Pertamina EP Asset 1 Ramba Field mengundang warga sekitar serta pemberian bantuan CSR serta santunan kepada anak yatim yang diserahkan langsung oleh Nanang didampingi manajemen Pertamina EP. “Kami menyadari kelancaran operasional perusahaan tentunya tidak terlepas dari dukungan seluruh pemangku kepentingan,” ujar Rizal. Manajemen Pertamina EP memberikan santunan kepada 75 anak yatim dan dhuafa serta bantuan CSR alat-alat pertanian dan juga peralatan perikanan untuk kelompok-kelompok usaha binaan perusahaan. VP Legal \u0026 Relation Pertamina EP Edy Sunaedy menjelaskan, program CSR adalah bentuk realisasi dan komitmen nyata perusahaan dalam mengembangkan perekonomian lokal, khususnya di area Mangunjaya, Babat Toman, yang masih terdapat aktivitas penambangan dan penyulingan minyak ilegal. “Kami berharap bantuan ini dapat mendorong kemandirian masyarakat,” katanya. (fjo)"}