{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1uy32384-ledakan-bom-bontoala-polisi-langsung-lakukan-olah-tkp","date":"2018-01-01 10:37:00","title":"Ledakan Bom Bontoala, Polisi Langsung Lakukan Olah TKP","content":"REPUBLIKA.CO.ID, JAKARTA -- Ledakan bom terjadi di wilayah Bontoala, Makassar, Sulawesi Selatan Senin (01/01) pukul 03.50 WITA. Saat ini, Tim Labfor dari Polda Sulawesi Selatan sudah tiba di lokasi dan sedang melakukan olah tempat kejadian perkara (TKP). Kepala Biro Penerangan Masyarakat (Karo Penmas) Divisi Humas Polri Brigjen Pol Mohammad Iqbal mengatakan, pihaknya masih mengonfirmasi kejadian tersebut. \"Saya sedang konfirmasi ke Polda Sulsel ya, belum bisa kasih keterangan,\" kata dia kepada Republika.co.id, Senin (01/01). Olah TKP langsung dilakukan pada pagi harinya, dan masih berlangsung. Adapun kejadian itu terjadi di Mako Polsekta Bontoala Jalan Sunu No. 1 Makassar, Sulawesi Selatan. Pelaku dicurigai menggunakan bom pipa dalam melancarkan terornya. Korban dalam kejadian tersebut adalah Kapolsek Bontoala Kompol Rafiuddin yang mengalami luka pada jari tengah tangan kirinya, akibat terkena proyektil. Korban lainnya adalah Brigpol Junisyam yang mengalami luka pada paha kiri, yang juga akibat terkena proyektil bom. Kejadian berawal ketika pukul 03.45 WITA, saat anggota Polsek Bontoala yang melakukan pengamanan malam tahun baru di depan mako, mendengar suara ledakan di belakang Mako Polsekta Bontoala. Kemudian selang beberapa menit, terdengar lagi ledakan kedua sehingga anggota bergegas menuju sumber ledakan. Sebelum sampai ke sumber ledakan, muncul satu orang tidak dikenal dari belakang Polsek dan melemparkan sesuatu yang di duga bom pipa ke arah anggota. Seketika bom tersebut meledak di dekat anggota polisi. Serpihannya mengenai anggota Polsek Bontoala itu, dan salah satunya Kapolsek Bontoala Kompol Rafiuddin. Setelah ledakan, anggota berusaha mengejar pelaku namun pelaku berhasil melarikan diri dengan memanjat tembok belakang Polsekta Bontoala. Menurut informasi, pelaku masuk melalui pintu belakang Polsekta Bontoala yang berbatasan dengan Parkiran masjid Al Markaz. Ciri-ciri pelaku disebut-sebut menggunakan jas hitam dan peci putih. Pukul 05.17 WITA, anggota Jibom tiba d TKP guna melakukan sterilisasi Kabid Humas Polda Sulawesi Selatan Kombes Pol Dicky Sondani membenarkan kejadian itu. \"Pukul 05.20 WITA anggota Patmor Polda tiba di TKP dan melakukan penyisiran terhadap pelaku,\" ujar dia saat dikonfirmasi wartawan."}