{"url":"https://www.cnnindonesia.com/nasional/20180101101902-20-265853/pengunjung-ancol-rebutan-kumpulkan-sampah","date":"2018-01-01 10:36:00","title":"Pengunjung Ancol Rebutan Kumpulkan Sampah","content":"Jakarta, CNN Indonesia -- Taman Impian Jaya Ancol menggelar acara Beach Clean Up 2018, hari ini Senin (1/1). Ini merupakan kegiatan bersih-bersih yang dilakukan manajemen Ancol yang melibatkan pengunjung, serta komunitas Teens Go Green Indonesia di Pantai Lagoon, Ancol. Direktur Utama Taman Impian Jaya Ancol C. Paul Tehusijarana, mengatakan selain bentuk kepedulian terhadap kualitas lingkungan pantai di Ancol. Kegiatan tersebut dikatakannya, sekaligus ingin memberikan edukasi dan menumbuhkan kepedulian pengunjung terhadap kebersihan pantai Ancol. Gerakan ini sendiri telah digelar sejak 2010. \"Kami mengajak pengunjung untuk terlibat dalam kegiatan bersih pantai agar kembali nyaman. Walaupun petugas kebersihan bersiaga, tetapi kami ingin pengunjung ikut peduli terhadap kebersihan pantai Ancol,\" kata Paul. Panitia penyelenggara memulai acara sejak pukul 08.00 WIB. Mereka memberi batas waktu sekitar satu jam bagi para peserta untuk mengumpulkan sampah di sekitar Pantai Lagoon. Kegiatan ini tidak hanya diikuti orang dewasa, begitu pun anak-anak juga berpartisipasi. Mendapat Hadiah Masing-masing peserta dibekali satu kantong plastik putih transparan untuk memungut sampah. Bagi mereka yang berhasil mengumpulkan sampah seberat 2 kg berhak mendapatkan uang tunai Rp15 ribu. Dan yang berhasil mengumpulkan di atas 5 kg, selain uang tunai juga berhak mengikuti undian sepeda. \"Ada tiga unit sepeda yang disiapkan untuk mereka yang beruntung. Pengumpul sampah paling berat juga berhak memperoleh tambahan uang tunai,\" ujarnya. Pantauan CNNIndonesia.com, peserta bersih-bersih tampak antusias dalam kegiatan tersebut. Dengan memegang satu kantong plastik mereka cepat memburu tiap sampah yang berada di kawasan pantai. Setelah dirasa tak muat, peserta segera bergegas menghampiri panitia untuk mengukur berat sampah yang dikumpulkan, Para peserta juga dibebaskan untuk berapa kali mereka mengumpulkan sampah dalam kantong. Usai sampah pertama ditimbang, mereka lantas meminta kantong kosong lain untuk kembali mengumpulkan sampah. (asa/asa)"}