{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1ux47385-indikator-keberhasilan-pembangunan-bukan-jalan-tol","date":"2018-01-01 10:16:00","title":"Indikator Keberhasilan Pembangunan Bukan Jalan Tol.","content":"REPUBLIKA.CO.ID, Sepanjang tahun 2017 pemerintahan Joko Widodo masih saja fokus mengejar pembangunan infrastruktur, namun abai memperhatikan nasib petani dan nelayan yang menggeluti sektor primer, yaitu pertanian dan perikanan. Demikian kesimpulan Plt. Ketua DPR RI Fadli Zon, yang juga merupakan Ketua Umum Dewan Pimpinan Nasional (DPN) Himpunan Kerukunan Tani Indonesia (HKTI). “Nilai Tukar Petani (NTP) sepanjang tahun 2017 saya catat stagnan. Bahkan, NTP subsektor tanaman pangan dan subsektor perkebunan angkanya di bawah 100, menunjukkan hasil yang diperoleh petani dari kedua subsektor itu tak impas dengan biaya hidup mereka. Artinya, karena di bawah titik impas, mereka tentunya masih jauh di bawah garis sejahtera.” “Kesimpulan itu terkonfirmasi oleh data kemiskinan yang dirilis BPS (Badan Pusat Statistik). Pada Maret 2017, dilaporkan jumlah penduduk miskin mencapai 27,77 juta jiwa. Dari jumlah tersebut, 61,57 persen, atau sekitar 17,10 juta jiwa di antaranya, ternyata berada di pedesaan. Sejak tahun 2000, tingkat kemiskinan di desa memang selalu lebih tinggi dari perkotaan. Ini menunjukkan buruknya kehidupan petani. Mereka menjadi penyumbang terbesar angka kemiskinan nasional.” “Lebih parah lagi, dalam satu tahun terakhir kemiskinan mereka juga kian memburuk. Pada periode September 2016 hingga Maret 2017, indeks kedalaman kemiskinan dan keparahan kemiskinan tercatat mengalami kenaikan. Indeks kedalaman kemiskinan pada September 2016 adalah 1,74. Pada pada Maret 2017, angkanya naik menjadi 1,83. Demikian juga dengan indeks keparahan kemiskinan, naik dari semula 0,44 kemudian menjadi 0,48. Ini tentu saja memprihatinkan.” “Jika kita belajar teori pembangunan, keberhasilan pembangunan itu sebenarnya diukur oleh tiga indikator, yaitu kemiskinan, pengangguran, dan ketimpangan. Jadi, ukuran keberhasilan pembangunan bukanlah berapa ribu kilometer jalan tol yang berhasil dibangun, tapi berapa jumlah orang miskin yang kini hidupnya sejahtera.” “Meski diklaim berkurang, jumlah orang miskin tahun 2014 dengan 2017 sebenarnya tak jauh beda. Secara agregat jumlahnya memang berkurang sedikit, tapi merujuk pada indeks kedalaman kemiskinan, dalam tiga tahun terakhir orang miskin ternyata semakin bertambah buruk kehidupannya. Itu tentu bukan capaian yang baik.” “Pemerintah harus mengubah haluan pembangunan dari berorientasi fisik menjadi lebih berorientasi kepada manusia. Ini yang disebut ‘people centered development’. Makanya berkali-kali saya mengingatkan agar pemerintah segera evaluasi kembali pembangunan infrastruktur yang telah mereka canangkan.” “Dalam bidang pertanian dan kemaritiman, misalnya, saya menilai program pembangunan pemerintah belum berorientasi kepada petani dan nelayan. Target pemerintah masih saja hanya di soal kulit, seperti misalnya swasembada pangan.” “Saya kasih contoh di bidang kemaritiman dan perikanan. Memberangus ‘illegal fishing’ adalah penting, namun memberangus kemiskinan nelayan merupakan kewajiban pemerintah. Akibat pemberantasan ‘ilegal fishing’, Kementerian Kelautan dan Perikanan (KKP) selalu mengklaim jika sumber daya ikan kita meningkat. Produksi perikanan pun meningkat dari 19,42 juta ton per tahun pada 2013 menjadi 21,72 juta ton per tahun. Seharusnya, seiring dengan sumber daya ikan yang melimpah di laut, maka kesejahteraan nelayan juga bertambah. Bukankah ironis, saat pemerintah mengklaim jumlah sumber daya ikan kita meningkat, namun nelayannya ternyata hidup miskin?!” “Saat saya bicara dengan nelayan Karawang, misalnya, mereka justru mengeluhkan semakin sulitnya melaut saat ini. Selain harga BBM semakin mahal, dan sulit didapat, mereka juga mengeluhkan pelarangan penggunaan alat tangkap tertentu, seperti cantrang, misalnya.” “Menurut saya, jika cantrang dipandang merusak ekosistem, pemerintah seharusnya tidak boleh berhenti hanya di pelarangan. Itu jadi mematikan usaha nelayan. Seharusnya pemerintah mendorong agar nelayan pemilik cantrang bisa melaut ke perairan yang lebih dalam. Untuk itu, tentu pemerintah perlu memfasilitasi mereka agar bisa memiliki kapal yang lebih besar. Atau, jika tidak bisa memfasilitasi hal itu, pemerintah seharusnya memfasilitasi penggantian alat tangkap kepada nelayan cantrang, agar mereka bisa tetap melaut di wilayah perairan tradisional. Jadi, jangan matikan usaha nelayan dengan kebijakan sepihak yang dibuat buntu.” “Saya juga membaca berita bahwa pelarangan penjualan ikan karang di Anambas, Kepulauan Riau, telah mematikan usaha masyarakat. Saya setuju dengan alasan-alasan ekologis yang dikemukakan pemerintah. Namun, pemerintah seharusnya memperhatikan jika masyarakat sebenarnya sudah mulai melakukan budi daya sendiri atas beberapa jenis ikan jauh sebelum aturan pelarangan itu lahir. Jadi, mestinya pemerintah memfasilitasi budidaya tersebut, dan bukan main larang tanpa solusi semacam itu.” “Jangan sampai karena alasan ekologis, misalnya, para nelayan penangkap lobster, atau rajungan larva, kemudian jadi jatuh miskin. Bagaimana nasib ekonomi para nelayan itu merupakan bagian dari tanggung jawab pemerintah, dalam hal ini KKP. Pertimbangan mengenai ekologi, kepentingan konsumen, dan kepentingan ekonomi para nelayan, mestinya harus dijaga proporsionalitasnya.” “Dalam bidang pertanian, sepanjang tahun 2017 pemerintah juga belum bisa menunaikan janji dan targetnya. Sesuai janji kampanye, tahun ini sebenarnya pemerintah menargetkan swasembada Pajale (Padi, Jagung, Kedelai). Namun, sepanjang periode Januari hingga September 2017, kita masih mengimpor beras 198.560 ton. Kita juga masih mengimpor jagung 512.075 ton. Bahkan, kita masih impor 65% dari total kebutuhan kedelai nasional. Jadi, alih-alih tercapai, yang terjadi adalah pemerintah kembali merevisi target kerjanya.” “Masih tetap tingginya angka impor pangan kita tentu saja merupakan sesuatu yang aneh, karena data Kementerian Pertanian biasanya selalu menyebutkan terjadinya peningkatan produksi pangan di berbagai jenis komoditas. Itu artinya data keberhasilan yang diklaim pemerintah memang masih perlu diperiksa kesahihannya.” “Saya juga menilai pemerintah kembali masuk dalam jebakan ala Revolusi Hijau saat menyusun kebijakan sektor pertanian, karena kemudian yang dikejar hanyalah target produksi pangan. Pemerintah jadi mengabaikan banyak hal penting, seperti kesejahteraan petani, misalnya, serta pentingnya memperhatikan soal kedaulatan.” “Lihat saja, untuk meningkatkan produksi jagung, misalnya, pemerintah bekerja sama dengan Bayer-Monsanto untuk penyediaan benih. Begitu juga untuk padi. Pada tahun 2017, sekitar 300 ribu ton benih berasal dari korporasi (60 persen), dan sisanya berasal dari perusahaan benih BUMN (40 persen). Dengan fakta-fakta ini, jangan heran jika keuntungan dalam peningkatan produksi pangan kemudian tak lagi dinikmati oleh petani, melainkan dinikmati oleh korporasi. Pemerintah seolah tidak melihat bahwa kedaulatan piring makan kita seharusnya dimulai dari kedaulatan benih dan pupuk.” “Sepanjang tahun 2017, saya juga belum melihat pemerintah serius mengerjakan agenda reforma agraria. Padahal, masalah utama petani di pedesaan adalah ketimpangan penguasaan, pemilikan dan pemanfaatan tanah. Ketimpangan justru semakin melebar khususnya dalam tiga dekade terakhir. Sumber-sumber agraria di pedesaan kini dikuasai oleh korporasi.” “Sayangnya, pemerintah kemudian menerjemahkan agenda reforma agraria sebagai agenda bagi-bagi sertifikat tanah. Padahal, bagi mereka yang belajar kajian agraria, tahapan awal dari reforma agraria adalah registrasi tanah. Tujuannya adalah untuk mengetahui tingkat ketimpangan pemilikan tanah. Sementara, sertifikasi adalah tahapan paling akhir. Bukankah menggelikan di satu sisi pemerintah menjanjikan reforma agraria, namun tanah obyek reforma agrarianya sendiri tidak jelas?!” “Lebih ironis lagi, selama masa pemerintahan Presiden Joko Widodo konflik agraria justru meningkat drastis. Selama tiga tahun pemerintahan Jokowi-JK, menurut data KPA (Konsorsium Pembaruan Agraria), terjadi sebanyak 1.361 konflik agraria. Dari jumlah tersebut, 659 konflik agraria terjadi pada 2017. Dibanding tahun 2016, konflik agraria yang terjadi pada 2017 meningkat hingga 50 persen. Semoga catatan buruk ini tak bertambah lagi pada 2018” “Sekali lagi, saya ingin mengingatkan kembali pemerintah bahwa indikator keberhasilan pembangunan bukanlah berapa ribu kilometer jalan tol yang berhasil diselesaikan, namun apakah para petani, nelayan, dan rakyat kita secara umum kehidupannya semakin membaik atau tidak.” Dr Fadli Zon Plt.Ketua DPR RI, Wakil Ketua Umum Partai Gerindra"}