{"url":"https://ekbis.sindonews.com/read/1270139/34/1-januari-2018-pertamina-resmi-kelola-blok-mahakam-1514776346","date":"2018-01-01 10:12:00","title":"1 Januari 2018, Pertamina Resmi Kelola Blok Mahakam","content":"BALIKPAPAN - Pergantian tahun baru di bumi Borneo, Balikpapan, menjadi saksi sejarah, beralihnya Wilayah Kerja (WK) Mahakam sebagai WK produksi gas bumi terbesar di Indonesia dari Total E\u0026P Indonesie (TEPI) ke PT Pertamina (Persero). WK Mahakam di Kalimantan Timur, telah dikelola TEPI dan Inpex selama 50 tahun, dan hari ini memasuki babak baru dikelola oleh Pertamina Hulu Mahakam yang merupakan cucu perusahaan Pertamina. Proses peresmian serah terima pengelolaan WK Mahakam diawali dengan penyerahan kembali pengelolaan WK Mahakam dari TEPI \u0026 Inpex kepada Pemerintah yang dalam hal ini diwakili Kepala SKK Migas Amien Sunaryadi, untuk selanjutnya diserahkan kepada PT Pertamina (Persero) yang diwakili oleh Direktur Hulu Syamsu Alam. Kepala SKK Migas Amien Sunaryadi dalam sambutannya mengatakan, pengelolaan WK Mahakam sebagai produsen gas bumi terbesar di Indonesia dan menyumbang sekitar 13% persen produksi gas nasional, tidak dapat dilepas dari usaha keras operator sebelumnya. \"Sebagai wakil Pemerintah Indonesia kami mengucapkan terima kasih atas kontribusi dan kerja keras Total E\u0026P Indonesie sebagai Kontraktor Kontrak Kerjasama WK Mahakam serta Inpex Indonesia sebagai mitra TEPI,\" jelasnya \"Seluruh persiapan alih kelola yang sudah disiapkan dalam dua tahun terakhir, untuk menjaga kontinuitas operasional WK Mahakam paska 31 Desember 2017, SKK Migas, Pertamina Hulu Mahakam, dan TEPI telah bekerjasama untuk proses alih kelola yang lancar sehingga terlaksananya kesinambungan operasi dan produksi migas dari WK Mahakam,\" sambung Amien seperti dilansir situs resmi Pertamina, Senin (1/1/2018). Sementara itu Direktur Hulu Pertamina Syamsu Alam menyampaikan selama masa peralihan Pertamina telah melakukan berbagai upaya dan koordinasi dengan semua pihak terkait. Pertamina tentu melihat amanat Pengelolaan WK Mahakam sebagai tugas negara yang akan dijalankan dengan sebaik baiknya sesuai tugas pokok dan fungsi Pertamina sebagai Badan Usaha Milik Negara. Diterangkan pengelolaan dilaksanakan dengan tetap menjaga produksi WK Mahakam yang telah melewati masa puncak produksi reservoirnya pada periode 2003-2009, mengontrol biaya operasi dan tetap mengedepankan QHSSE (Quality, Health, Safety, Security and Environment) dalam operasionalnya. “Sebagai komitmen menjaga kesinambungan operasi dan produksi, sampai hari ini kami telah menuntaskan pengeboran 15 sumur, yang ditargetkan dari Juni hingga Desember 2017, transfer pekerja TEPI menjadi pekerja PHM telah mencapai 98,23%. Melakukan penyesuaian kontrak kerja untuk 530 kontrak eksisting dengan pihak ketiga dengan nilai USD 1,27 miliar untuk menjaga kesinambungan kegiatan produksi di Blok Mahakam,\" kata Syamsu Alam. Hal yang menggembirakan, upaya pengeboran yang dilakukan Pertamina berhasil dilakukan dengan menekan biaya pengeboran sumur hingga lebih efisien 23% terhadap anggaran, mencatat waktu pengeboran lebih cepat hingga 25%, mendapatkan potensi penambangan cadangan hingga 120% serta memperoleh penambahan ketebalan reservoir sebesar 115%. Semua pencapaian itu terang dia merupakan bukti kerja keras dan kolaborasi yang baik antara pekerja yang terus bekerja dengan semangat. Komitmen penuh Pertamina untuk kesinambungan produksi di wilayah kerja juga dibuktikan dengan anggaran yang dikucurkan pada 2018 yang lebih dari USD1,7 miliar untuk kegiatan eksplorasi, pengembangan dan produksi. Berdasarkan data SKK Migas, per November 2017, WK Mahakam berproduksi minyak dan kondensat sebesar 52 ribu barel minyak per hari dan 1.360 juta kaki kubik gas bumi per hari. Potensi di Blok Mahakam  masih cukup menjanjikan. Cadangan terbukti per 1 Januari 2016 sebesar 4,9 TCF gas, 57 juta barel minyak dan 45 juta barrel kondensat Pengelolaan WK Mahakam oleh Pertamina, menjadikan Pertamina sebagai penyumbang lebih dari 30% produksi minyak dan gas nasional pada tahun 2018. Persetujuan Program Kerja dan Anggaran (WP\u0026B) 2018 oleh SKK Migas menargetkan produksi PHM 42,01 ribu barel minyak per hari dan 916 mmscf gas per hari. Angka tersebut direncanakan dicapai dengan pengeboran sumur pengembangan sebanyak 69 sumur, 132 workover sumur, 5623 perbaikan sumur serta POFD  5 lapangan migas di WK Mahakam. Perjalanan peralihan WK Mahakam"}