{"url":"https://bola.tempo.co/read/1046472/pemain-city-tumbang-guardiola-minta-liga-inggris-lindungi-pemain","date":"2018-01-01 10:23:00","title":"Pemain City Tumbang, Guardiola Minta Liga Inggris Lindungi Pemain","content":"TEMPO.CO Jakarta - Manajer Manchester City , Pep Guardiola, meminta pengelola sepak bola Liga Inggris lebih melindungi fisik para pemainnya dari permainan keras. Guardiola mengatakan hal itu setelah City yang sedang memimpin Liga Primer 2017-18 ini bermain 0-0 melawan tuan rumah Crystal Palace di Stadion Selhurst Park, London, Minggu, 31 Desember 2017. Pada pertandingan yang hanya menghasilkan tambahan satu poin buat City itu, para pemain asuhan Guardiola sering menghadapi permainan keras menjurus kasar dari lawan. Salah satunya adalah pemain gelandang, Kevin De Bruyne. Bintang tim nasional Belgia ini mengalami cedera setelah mendapat tackle dari pemain Palace, Jason Puncheon. Pemain penyerang City, Gabriel Jerus, juga tumbang dilanggar lawan dalam pertandingan itu. Tackle dari teknik tackling dalam sepak bola adalah salah satu teknik dalam permainan yang dipakai untuk merebut bola dari kaki lawan dengan cara meluncur dan menjatuhkan badan.  Tapi, jika pemain terlambat melakukan tackle, tindakannya bisa mencederai kaki lawan. De Bruyne beruntung tidak mengalami cedera serius dan kemungkinan hanya tak bisa bermain satu kali melawan Watford dalam lanjutan Liga Inggris di kandang City, Stadion Emirates, Manchester, Selasa mendatang. Tapi, manajer  Manchester City tersebut mengimbau agar lebih mengontrol ciri khas permainan mereka, yaitu mengandalkan kekuatan fisik. “Saya kagum dengan kemampuan fisik para pemai di liga ini, tapi mereka (Asosiasi Sepak Bola Inggris)  tahu benar tentang apa yang harus mereka lakukan,” kata Guardiola. “Orang-orang sedang fokus ke diving, hal yang berhubungan dengan tindakan tersebut, dan soal itu sepakat,” Guardiola melanjutkan. Diving adalah tindakan untuk mengelabui wasit dengan berpura-pura terjatuh atau tumbang terutama di dalam kotak penalti agar mendapat hadiah tendangan penalti. “Tapi, kontak fisi mereka di sini lebih seding dibandingkan di liga negara lain. Itu juga dibenarkan tapi mestinya ada pembatasan. Kami beruntung melawan Tottenham (saat sebagian pemainnya cedera) dan melawan Newcastle. Skarang kami melihat apa yang terjadi,” kata Guardiola. Manajer Manchester City asal Spanyol tersebut pun memuji cara bermain khas di Liga Inggris yang dipertahankan sampai sekarang. “Tapi, mestinya ada pembatasan dan ketika jika hal itu berlebihan, akan medatangkan bahasa. Wasit mengikuti aturan pertandingan tapi mereka juga mesti melindungi pemain,” katanya. Kekhawatiran manajer Manchester City tentang permainan di kompetisi Liga Inggris akan semakin keras beralasan. Pasalnya, musim 2017-18 memasuki awal tahun baru yang sekaligus berarti masa penentuan. Tim-tim akan berusaha keras memenangi setiap pertandingannya yang menyisakan 17 partai dari 3 8 laga dalam semusim. Tim yang berada di papan atas maupun bawah akan berusaha semaksimal mungkin meredam permainan lawannya. Manajer Manchester City itu tidak mau gegabah bakal bisa mempertahankan gelarnya di Liga Inggris meski saat ini unggul 14 poin dari peringkat kedua sekaligus juara bertahan, Chelsea. Adapun Palace di bawah asuhan manajer kawakan, Roy Hodgson, hanya satu poin di atas zona degradasi, yaitu urutan ketiga terbawah dari 20 tim. GUARDIAN | BBC | HARI PRASETYO"}