{"url":"https://tekno.kompas.com/read/2018/01/01/10190007/perilaku-selfie-berlebihan-kini-dikategorikan-sebagai-kelainan-mental","date":"2018-01-01 10:19:00","title":"Perilaku Selfie Berlebihan Kini Dikategorikan Sebagai Kelainan Mental","content":"KOMPAS.com - Tahun 2014, beredar kabar bahwa American Psychiatric Association menetapkan istilah “ selfitis ” untuk mengacu pada kelainan mental berupa kegemaran mengambil dan posting selfie secara berlebihan. Kabar tersebut ternyata cuma hoax belaka. Namun, sekelompok peneliti dari Notthingham Trent University dan Thiagarajar School of Management di India rupanya penasaran. Mereka  ingin mengetahui apakah femomena ini benar-benar ada. Sebuah studi pun dilakukan dengan melibatkan responden 225 mahasiswa dari kedua kampus. Hasilnya? Tim peneliti mengklaim bahwa kelainan mental “selfitis” ternyata memang nyata dan bisa dikategorikan. “Kami nampaknya bisa mengkonfirmasikan keberadaan (selfitis) dan telah membuat ‘Skala Perilaku Selfitis ’ pertama di dunia untuk mengevaluasi kondisi subyek,” tutur Dr. Mark Griffiths dari Departement Psikologi Nottingham Trent University. Sebagaimana dirangkum KompasTekno dari The Telegraph , Senin (1/1/2018), hasil studi yang dipublikasikan dalam International Journal of Mental Health and Addiction itu membagi “Selfitis” ke dalam tiga tingkatan, tergantung keparahan. Pertama adalah “borderline Selfitis” di mana seseorang mengambil selfie setidaknya sebanyak tiga kali sehari, tapi tak mengunggahnya ke media sosial. Kedua , “Selfitis akut”, yakni menjepret selfie, juga setidaknya sebanyak tiga kali, kemudian mengunggahnya ke media sosial. Tahapan ketiga yang paling parah adalah “Selfitis kronis” di mana seseorang memiliki dorongan untuk terus-menerus menjepret selfie sepanjang waktu, lebih dari enam kali tiap hari. Tim peneliti menyusun 20 pernyataan yang mesti dijawab dengan “setuju” atau “tidak setuju” untuk mengukur tingkat keparahan “selfitis” responden. Contoh-contohnya seperti “Saya merasa lebih populer ketika posting selfie di media sosial” atau “Saat tidak mengambil selfie, saya merasa terasing dari grup”. Studi menyimpulkan bahwa, dari ke-225 responden, 34 persen memiliki “borderline Selfitis”, 40,5 persen “selfitis akut” dan 25.5 persen “selfitis kronis”. Responden berjenis kelamin pria cenderung lebih rawan menunjukkan selfitis daripada perempuan, yakni 57,5 persen berbanding 42, persen. “Kami harap akan ada riset lanjutan untuk menggali lebih jauh tentang bagaimana dan kenapa orang-orang mengidap perilaku obsesif ini, dan apa yang bisa dilakukan untuk menolong orang-orang yang menderita paling parah,” sebut Dr. Janarthanan Balakrishnan dari departemen psikologi Nottongham Trent University. Namun tak semua pihak setuju dengan hasil studi di atas. Dr. Mark Salter, juru bicara The Royal College of Psychiatrists, misalnya, menyuarakan kritik dan mengatakan bahwa fenomena “selfitis” sebenarnya tidak ada dan tidak seharusnya ada. “Ada kecenderungan untuk melabeli serangkaian perilaku kompleks manusia dengan satu kata. Tapi ini berbahaya karena bisa membuat sesuatu menjadi nyata, padahal sebenarnya tidak,” kata Salter."}