{"url":"https://daerah.sindonews.com/read/1270144/23/soekarwo-ingatkan-jangan-ada-fitnah-dan-provokasi-di-pilkada-jatim-1514777513","date":"2018-01-01 10:26:00","title":"Soekarwo Ingatkan Jangan Ada Fitnah dan Provokasi di Pilkada Jatim","content":"SURABAYA - Gubernur Jawa Timur (Jatim) Soekarwo mengingatkan tahun 2018 merupakan tahun politik. Pilkada akan digekar di 18 daerah di Jatim, termasuk pemilihan gubernur (pilgub). Soekarwo pun berharap situasi di Jatim tetap aman, damai, dan tanpa konflik. Sekadar informasi, untuk Pilgub Jatim, saat ini sudah muncul dua pasangan bakal calon yang akan bertarung, yakni Saifullah Yusuf - Abdullah Azwar Anas dan Khofifah Indar Parawansa - Emil Elestianto Dardak. Keempat nama tersebut sudah tidak asing bagi warga Jatim. Saifullah Yusuf adalah Wakil Gubernur Jatim dan Abdullah Azwar Anas adalah Bupati Banyuwangi. Sementara Khofifah Indar Parawansa adalah menteri sosial dan Emil Elestianto Dardak adalah Bupati Trenggalek. Kedua pasangan ini memiliki sama-sama memiliki basis yang kuat di kalangan warga Nahdlatul Ulama (NU), organisasi keagamaan terbesar di Indonesia, khususnya Jatim. \"Jangan sampai merangsang konflik. Jatim menghadapi pilkada tidak ada masalah,\" kata Gubernur Jatim, Soekarwo saat merayakan malam pergantian tahun baru, Minggu 31 Desember 2017 malam. Menurut dia, pilkada merupakan aspirasi masyarakat yang disampaikan setiap lima tahun. Dia menegaskan selama ini ada konflik apa pun sepanjang proses demokrasi tersebut berlangsung. Kalaupun ada konflik, sambung dia, masih dalam batas wajar dan tetap bisa dikendalikan. Ketua DPD Partai Demokrat Jatim ini meminta agar selama kampanye tidak mengusung isu-isu yang berbau fitnah dan provokasi yang menyebabkan situasi tidak kondusif. Dia mengingatkan kampanye harus dilakukan dengan santun dan beradab. \"Yang kalah nanti jangan sampai mengeluarkan fitnah atau black campaign (kampanye hitam) dengan menjelekan pasangan calon lain,\" pintanya. Sementara itu, Kapolda Jatim Inspektur Jenderal Polisi Machfud Arifin berharap tahun politik 2018 berjalan aman dan lancar. Dari aspek pengamanan, kata dia, kepolisian telah menyiapkan pasukan untuk pengamanan mulai tahapan awal hingga proses pemilihan dan penetapan. Dia menegaskan sudah bersiap diri sejak jauh-jauh hari. Koordinasi internal maupun eksternal telah dilakukan. \"Mudah-mudahan keguyuban yang ada selama ini mampu menciptakan pilkada yang aman dan lancar,\" tuturnya. Mantan Kapolda Kalimantan Selatan (Kalsel) ini menjelaskan secara rinci apa yang telah dilakukan Polda Jatim. Di antaranya, melatih personel secara khusus untuk menghadapi situasi rusuh yang mungkin muncul pada tahapan Pilgub Jatim. Mulai sebelum masa kampanye, saat kampanye, masa penghitungan suara, hingga pasca penetapan pemenang. Dia mengatakan, latihan tersebut juga melibatkan komposisi anggota TNI. Selain menyiapkan pasukan, kata dia, Polda Jatim juga rutin berkomunikasi dengan tokoh agama. \"Peran tokoh agama sangat penting selama pilgub. Terutama apabila terjadi unjuk rasa. Mungkin bisa berkolaborasi saat menghadapi unjuk rasa. Tidak hanya Brimob yang turun, tapi ulama dan kiai juga bisa meredam emosi,\" ujarnya."}