{"url":"https://nasional.sindonews.com/read/1270142/15/toleransi-dan-kerukunan-harus-diperkuat-di-tahun-politik-1514776713","date":"2018-01-01 10:18:00","title":"Toleransi dan Kerukunan Harus Diperkuat di Tahun Politik","content":"JAKARTA - Tahun 2018 telah tiba. Pada tahun ini akan kembali digelar pemilihan kepala daerah secara serentak. Pada tahun ini akan digelar Pilkada serentak di 171 daerah. 171 daerah yang akan menggelar pilkada meliputi 17  provinsi, 39 kota, dan 115 kabupaten. Pada tahun berikutnya, negeri ini juga menghadapi gelaran nasional Pemilihan Presiden (Pilpres). “Penguatan toleransi dan kerukunan di masyarakat harus terus dipompakan, baik secara formal maupun nonformal. Ini sangat diperlukan dalam situasi tahun politik 2018 dan 2019 agar masyarakat bisa paham dan kebal dengan berbagai propaganda politis yang berpotensi menimbulkan perpecahan di masyarakat,” kata tokoh kebangsaan Lily Wahid di Jakarta, beberapa waktu lalu. Dia pun meminta masyarakat untuk belajar dari apa yang telah terjadi di Pilkada DKI Jakarta lalu, yakni mencegah ‘perang’ politis yang sangat tajam, bahkan menyentuh hal-hal yang paling sensitif dalam ‘tubuh’ bangsa ini, yaitu SARA. Menurut dia, senjata utama untuk meredam hal itu agar tidak terjadi pada 2018 dan 2019 adalah kembali memperkuat toleransi dan kerukunan antarumat beragama, suku, dan golongan. Dia menyarankan pemerintah melalui lembaga-lembaga yang berkompeten harus terus melakukan sosialisasi penguatan kembali nilai toleransi dan kerukunan antarumat beragama untuk meredam kemungkinan munculnya kampanye-kampanye negatif. Menurut dia, ada banyak cara yang bisa dilakukan untuk menguatkan toleransi dan kerukunan itu. Salah satunya menggalakkan program pertemuan masyarakat dari tingkat paling bawah sampai atas yang tujuannya membangun kembali jiwa kebersamaan dan kerukunan. Begitu juga, kata dia, semangat gotong royong dalam masyarakat harus terus dibudayakan demi untuk menguatkan rasa persaudaraan. “Jangan ada pengkotakan atau pengucilan. Semua lapisan masyarakat harus rangkul dan dibangkitkan semangat kebersamaan dalam bingkai Negara Kesatuan Republik Indonesia,” kata Lily. (dam)"}