{"url":"https://bisnis.tempo.co/read/1046473/1-januari-2018-pertamina-resmi-kelola-blok-mahakam","date":"2018-01-01 10:24:00","title":"1 Januari 2018, Pertamina Resmi Kelola Blok Mahakam","content":"TEMPO.CO, Jakarta - PT Pertamina (Persero) mulai hari ini, Senin, 1 Januari 2018, secara resmi mengelola Blok Mahakam di Kalimantan Timur. Wilayah kerja Mahakam tersebut akan dikelola oleh Pertamina Hulu Mahakam yang merupakan cucu perusahaan Pertamina. \"Seluruh persiapan alih kelola sudah disiapkan dalam dua tahun terakhir dengan kerja sama berbagai pihak,\" ujar Kepala Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas) Amien Sunaryadi dalam keterangan tertulis yang diterima Tempo, Senin, 1 Januari 2018. Simak: 2018, SPBU di Pontianak Terapkan E-Money Blok Mahakam sebelumnya dikelola oleh Total E\u0026P Indonesie (TEPI) dan INPEX Corporation. TEPI dan Inpex telah mengelola Blok Mahakam selama 50 tahun. Kontrak kerja sama Blok Mahakam ditandatangani TEPI dan Inpex pada 6 Oktober 1966 untuk jangka waktu 30 tahun. TEPI memeroleh partisipasi dari Inpex pada akhir 1970 dan ditentukan sebagai operator. Pada 1991, TEPI memeroleh perpanjangan kontrak selama 20 tahun sampai 30 Maret 2017. Kontrak Mahakam mengalami tambahan waktu selama 9 bulan hingga 31 Desember 2017, sebab kontrak penjualan LNG diperpanjang hingga 31 Desember 2017. Direktur Hulu Pertamina Syamsu Alam mengatakan dalam menjaga kesinambungan operasi dan produksi, Pertamina telah menuntaskan pengeboran 14 sumur. Selain itu, kata dia, Pertamina juga berhasil menekan biaya pengeboran sumur lebih efisien. \"Biaya pengeboran sumur ditekan hingga 23 persen lebih efisien,\" ucapnya. Untuk pengelolaan Blok Mahakam ini, Pertamina mengucurkan anggaran sebesar 1,7 miliar dollar AS pada 2018. Anggaran tersebut akan digunakan untuk kegiatan eksplorasi, pengembangan, serta produksi. Berdasarkan data SKK Migas per November 2017, Blok Mahakam memproduksi minyak dan kondensat sebesar 52 ribu barel minyak per hari dan 1.360 juta kaki kubik gas bumi per hari. Potensi di Blok Mahakam masih cukup menjanjikan, terbukti dengan cadangan per 1 Januari 2016 sebesar 4,9 TCF gas, 57 juta barel minyak, serta 45 juta barrel kondensat. Persetujuan Program Kerja dan Anggaran 2018 oleh SKK Migas menargetkan produksi PHM 42,01 ribu barel minyak per hari dan 916 mmscf gas per hari. Angka tersebut direncakan dicapai dengan pengeboran sumur pengembangan sebanyak 69 sumur, 132 workover sumur, 5623 perbaikan sumur, serta POFD 5 lapangan migas di Blok Mahakam yang dikelola Pertamina"}