{"url":"https://bisnis.tempo.co/read/1046470/hari-ini-menteri-budi-tinjau-posko-terpadu-tahun-baru-di-brebes","date":"2018-01-01 10:18:00","title":"Hari Ini Menteri Budi Tinjau Posko Terpadu Tahun Baru di Brebes","content":"TEMPO.CO, Jakarta - Menteri Perhubungan Budi Karya Sumadi siang ini mengunjungi Gerbang Tol Keluar Brebes Timur (Brebes Exit) Senin, 1 Januari 2018. Kunjungan tersebut bertujuan meninjau Posko Terpadu Angkutan Natal 2017 dan Tahun Baru 2018. \"Menhub Budi Karya Sumadi akan melakukan peninjauan Posko Terpadu Nataru di Gerbang Tol Keluar Brebes Timur,\" kata Biro Komunikasi dan Informasi Publik Kemenhub di Jakarta, Minggu, 31 Desember 2017. Simak: Begini Perayaan Tahun Baru 2018 di Berbagai Negara Budi Karya Sumadi merayakan akhir 2017 dan menyambut 2018 dengan memantau sejumlah lokasi yang menjadi pusat kepadatan arus lalu lintas serta pemudik yang berlibur. Sejak 30 Desember 2017 hingga 1 Januari 2018, Budi telah dan akan meninjau sejumlah lokasi yang penumpukan pemudik di terminal bus, pelabuhan laut dan udara, jalan tol di Yogyakarta dan Jawa Tengah. Selama liburan akhir tahun ini, Budi melakukan kunjungan kerja ke Terminal Tidar, Magelang, Jawa Tengah, untuk melakukan uji kelaikan bus guna memastikannya layak digunakan penumpang. Budi menuju Semarang dan singgah di jalan tol Bawen dan Terminal Bus Bawean mengecek kelaikan bus antarkota. Selama di Semarang, dia juga meninjau posko Natal dan tahun baru serta fasilitas Bandar Udara Ahmad Yani. Selain itu, meninjau Stasiun Poncol untuk memantau langsung kesiapan operator angkutan dalam melayani penumpang. Seusai dari Semarang, Budi menggunakan helikopter menuju Batang dan Pekalongan, Jawa Tengah, untuk meninjau gerbang jalan tol Gringsing, Kabupaten Batang. Di situ, Budi meninjau posko terpadu Natal dan tahun baru serta fasilitas sarana dan prasarana gerbang jalan tol Gringsing. Selanjutnya dia menuju Brebes untuk meninjau gerbang jalan tol Brebes Timur serta posko terpadu Natal dan tahun baru. Kunjungan kerja Budi Karya berakhir pada 1 Januari 2018 saat peninjauan arus mudik di gerbang jalan tol Cikarang, Jawa Barat, untuk memantau trafik kendaraan yang masuk ke tol tersebut."}