{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1uxj9385-jembatan-layang-mbk-kontroversial-akhirnya-diresmikan","date":"2018-01-01 10:25:00","title":" Jembatan Layang MBK “Kontroversial” Akhirnya Diresmikan","content":"REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Pembangunan jembatan layang (Flyover) di depan Mal Bumi Kedaton (MBK) Kota Bandar Lampung yang sebelumnya menjadi kontroversi antara Pemprov Lampung dan Pemkot Bandar Lampung, akhirnya diresmikan penggunaannya oleh Wali Kota Bandar Lampung Herman HN pada Ahad (31/12) malam tahun baru. Wali Kota Herman HN menyatakan, dengan diberlakukannya penggunaan jembatan layang yang menghubungkan Jalan Teuku Umar dengan Jalan Zaenal Abidin Pagaralam diharapkan dapat mengurai kemacetan arus lalu lintas lebih dari 50 persen. \"Ini (jembatan layang) sangat membantu (kelancaran arus lalu lintas) masyarakat kota Bandar Lampung\", katanya. Jembatan Layang MBK satu dari tiga jembatan layang yang dibangun di kota Bandar Lampung secara bersamaan. Namun, dua jembatan lainnya yakni di Rajabasa dan Kemiling belum rampung. Wali Kota Herman HN mengatakan, dua jembatan layang tersebut akan diresmikan pada 25 Januari 2018. Keterlambatan dua jembatan layang tersebut dikarena kondisi cuaca dan masalah teknis. Proses pembangunan jembatan layang MBK tersebut sempat mengalami kontroversi. Jembatan yang berada di jalan nasional tersebut membuat Pemprov Lampung turut andil untuk mengamankannya. Pemkot Bandar Lampung telah memerintahkan kontraktor membangunnya, sementara pemprov Lampung melarangnya karena belum ada izin. Pada awal bulan Ramadhan 1439 H tersebut, pembangunan jembatan layang MBK sempat disegel Pemprov Lampung. Tak lama kemudian, Pemkot melanjutkan lagi pembangunan tersebut, dengan melengkapi persyaratan perizinan dari pemerintah pusat. Pemkot merubah kembali konstruksi bangunan dan memberikan ruang gerak arus lalu lintas agar tidak terjadi kemacetan. Setelah masa tenang beberapa lama, kontraktor pembangunan jembatan layang MBK tersebut dihantam masalah keretakan dinding jembatan. Saat pembangunan berjalan 50 persen, Komisi III DPRD Bandar Lampung meninjau ke lokasi proyek setelah terungkap di rapat terjadi keretakan. Anggota Komisi III DPRD, Heriyadi Fayacoen mengatakan, kunjungan tersebut ingin mengecek kabar keretakan konstruksi dinding jembatan layang. Selain itu, pihaknya ingin melihat prosedur teknis yang dijalankan kontraktor dan pekerjanya. \u2028\u2028Keretakan dinding jembatan layang di depan MBK sempat menjadi viral di media sosial. Keretakan dinding terlihat di depan Rumah Makan Bumbu Desa dan depan Gang Balau. Diduga keretakan dinding tersebut, karena pemadatan tanah pijakan tanjakan jembatan tidak sempurna, sehingga kendaraan berat yang melintas membuat dinding bergerak, selain juga karena kondisi coran masih muda.\u2028\u2028Saat kunjungan Komisi III DPRD Bandar Lampung tersebut bersama pejabat Dinas Pekerjaan Umum Kota, termasuk wartawan, Rabu (1/11). Kehadiran wakil rakyat tersebut, setelah media lokal gencar memberitakan keretakan pembangunan jembatan layang di jalan nasional, padahal belum difungsikan.\u2028\u2028Di sela-sela kunjungan itu, salah seorang anggota Komisi III DPRD Bandar Lampung Yuhadi, yang juga menjabat ketua DPD II Partai Golkar Bandar Lampung berang dengan wartawan yang hadir dalam kunjungan tersebut. Ia memarahi dan bersikap arogan kepada wartawan lantaran pemberitaan yang menyebutkan pernyataannya bahwa keretakan dinding jembatan karena menggunakan besi banci (nonstandar)."}