{"url":"http://gayahidup.republika.co.id/berita/gaya-hidup/tips/17/12/31/p1t1yq284-5-alasan-tepat-kurangi-akses-gawai-pada-2018","date":"2018-01-01 10:01:00","title":"5 Alasan Tepat Kurangi Akses Gawai pada 2018","content":"REPUBLIKA.CO.ID, OSLO -- Tanpa disadari, pengguna gawai rata-rata menyentuh layar ponselnya lebih dari 2.000 kali dalam sehari. Sejumlah penelitian menyebut frekuensi akses berlebihan itu perlu dikurangi karena memberi dampak kurang baik untuk kesehatan fisik dan mental. Pergantian tahun menjadi momen tepat untuk mengubah kebiasaan berponsel tersebut. Maths Mathisen, CEO dan pendiri aplikasi Hold yang menggencarkan pentingnya waktu offline menyampaikan lima alasan untuk mengurangi akses gawai alias diet gadget , dikutip dari Netdoctor Meningkatkan produktivitas Studi oleh Universitas California Irvine menemukan bahwa seseorang yang terganggu konsentrasinya oleh notifikasi ponsel butuh rata-rata 23 menit dan 15 detik untuk kembali fokus. Sebaliknya, tidak mengecek ponsel untuk sementara waktu bisa membuat seseorang lebih produktif dan tidak menunda-nunda sebuah tugas. Memicu interaksi Ponsel memang sangat penting untuk alat komunikasi dan terhubung dengan orang terkasih yang berjauhan. Namun, jika Anda ngopi dengan teman atau makan malam bersama keluarga, jauhkan kehadiran ponsel untuk memicu interaksi dan percakapan berkualitas. Menyehatkan hubungan Hubungan kekasih bisa terganggu oleh phubbing , istilah untuk akses gawai berlebihan sampai mengabaikan pasangan. Universitas Baylor menemukan bahwa 46 persen pasangan dewasa mengalami masalah ini, dan disarankan membuat \u0027peraturan\u0027 untuk tidak mengakses gawai saat menghabiskan waktu bersama. Memperbaiki ingatan Membatasi akses gawai terbukti bisa memperbaiki ingatan. Pasalnya, para ilmuwan di KTH Royal Institute of Technology Swedia menemukan bahwa kebiasaan berselancar di dunia maya dan menelusuri media sosial membuat otak kewalahan informasi sehingga kesulitan melacak ingatan. Meningkatkan kualitas tidur Cahaya biru dari segala jenis layar gawai bisa berdampak negatif pada kualitas tidur malam seseorang. Studi oleh Murdoch University di Perth, Australia, juga menjumpai bahwa mengirim pesan teks dan browsing larut malam dapat mengakibatkan suasana hati memburuk dan depresi."}