{"url":"https://sports.sindonews.com/read/1270141/51/selamat-datang-tahun-olahraga-2018-1514776571","date":"2018-01-01 10:16:00","title":"Selamat Datang Tahun Olahraga, 2018!","content":"JAKARTA - Tahun 2017 telah telah menjadi sejarah, dan 2018 hadir untuk merekam momentum historis yang kan terjadi 12 bulan ke depan. Di dunia olahraga, tahun genap identik dengan tahun olahraga. Itu mengacu pada banyaknya event-event besar yang digelar di tahun genap, selain event reguler yang diselenggaran setiap tahun. Di cabang olahraga (cabor) sepak bola, Piala Dunia dan Piala Eropa  digelar di tahun genap tiap 4 tahun sekali. Begitupun multievent, Olimpiade dan Asian Games. Sedangkan di cabor bulu tangkis, Piala Thomas dan Piala Uber digelar di tahun genap tiap dua tahun. Nah, tahun 2018, akan terasa gemerlap bagi pencinta olahraga di Indonesia. Penggemar sepak bola akan disuguhi pesta akbar Piala Dunia 2018 yang digelar di Rusia 14 Juni-15 Juli 2018.  Ini akan menjadi momen \u0027penyejuk\u0027 di tengah kesibukan menimbang calon pemimpin di tahun politik jelang Pemilu 2019. Tak hanya itu, Indonesia juga akan menjadi tuan rumah beberapa event regional. Mulai 18 Agustus-2 September 2018, Jakarta dan Palembang akan menjadi tuan rumah pesta olahraga ras kuning Asian Games XVIII 2018. Ini perhelatan Asian Games kedua di Indonesia setelah tahun 1962. Usai Asian Games 2018, diikuti  Asian Para Games 2018 yang dipusatkan di Jakarta, 6-13 Oktober 2018. Indonesia siap menerima kehadiran sekitar 3.000 atlet penyandang disabilitas dan ofisial dari 42 negara Asia anggota dari Asian Paralympic Committee. Event ini menggelar 17 cabang olah raga dengan 582 nomor pertandingan. Di sektor sepak bola, Indonesia menjadi tuan rumah sejumlah event, seperti Piala AFF 2018, Piala AFF Wanita 2018, hingga futsal Piala AFF 2018. Event akbar olahraga di tahun 2018. - Piala Dunia 2018: Rusia, 14 Juni-15 Juli 2018 - Piala AFF 2018: 10 tuan rumah (termasuk Indonesia), 8 November-15 Desember 2018 - Asian Games XVIII/2018: Indonesia, 18 Agustus-2 September 2018 - Asian Para Games 2018:  Indonesia, 6-13 Oktober 2018. - Piala Thomas/Uber: Bangkok, Thailand, 20–27 Mei Event sepak bola, Indonesia menjadi tuan rumah di 2018 - Piala AFF 2018: 8 November-15 Desember 2018 (format baru sistem home-away) - Piala AFF Wanita 2018: 21 Jun-4 Juli 2018 - Piala AFF U-18/2018: 2-14 Juli - Piala AFF Futsal 2018: 6-15 September - Piala Asia U-19/2018: 18 Oktober-4 November (sha)"}