{"url":"https://inet.detik.com/games-news/d-3794191/pemerintah-iran-blokir-akes-internet-dan-medsos","date":"2018-01-01 13:28:00","title":"Pemerintah Iran Blokir Akes Internet dan Medsos","content":"Jakarta - Buntut aksi demonstrasi warga yang terjadi di Iran membuat pemerintah setempat memutuskan akses mobile internet, Telegram dan Instagram. Penyensoran ini bermula viralnya video ribuan orang berdemonstrasi di Kota Khirramabad, anjan dan Ahvaz. Pihak pemerintah Iran pun langsung meminta penyedia layanan untuk mematikan akses ke jaringan internet mobile pada Sabtu malam waktu setempat. Pendiri Telegram Pavel Durov pun sempat menginformasikan layanan mereka turut diblokir. Lewat Twitternya dia mengatakan Pemerintah Iran telah memblokir Telegram lantaran menolak menutup akses ke t/me/sedaiemardon dan channel protes lainnya. Apa yang dilakukan pemerintah Iran ini banyak disayangkan banyak pihak. Mereka menilai pemblokiran yang dilakukan pemerintah Iran sebagai upaya untuk menutupi betapa besarnya protes yang telah dilakukan warga. Selain itu, tindakan ini dianggap sebagai pembatasan warga untuk berorganisasi. Untuk diketahui dalam beberapa hari belakangan ini, warga Iran melakukan demonstrasi yang meluas menjadi kerusuhan sipil. Menurut Washington Post, aksi protes tersebut merupakan yang terbesar dalam kurun waktu delapan tahun terakhir. Aksi protes ini sendiri terkait situasi ekonomi Iran. Melemahnya harga minyak di pasaran berimbas pada pertumbuhan ekonomi dan janji reformasi yang digaungkan Presiden Hassan Rouhani. Alhasil banyak warga Iran turun ke jalan menuntut Pemimpin Tertinggi Ayatollah Ali Khamenei untuk turut. Beberapa di antara pendemo meminta kembalinya monarki Iran pra-1979. \"Mereka yang merusak properti publik dan menciptakan kekacauan bertanggung jawab di hadapan hukum dan harus membayar harganya,\" kata Abdolrahman Rahmani Fazli, Menteri Dalam Negeri menanggapi aksi protes warga, seperti dilansir detikINET dari Gizmodo, Senin (1/1/2018). Sejak lama otoritas Iran diketahui merasa was-wasa dengan media sosial. Pasanya banyak warga di sana menggunakannya untuk menggalang aksi protes eebelumnya. Melihat itu, pemerintah sempat telah menyatakan niat untuk membatasi penggunaan internet di negara tersebut dan mengantikannya dengan intranet tahun lalu. Kini mereka benar-benar menutup akses internet mobil warganya. (afr/afr)"}