{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1v630384-ini-ucapan-selamat-tahun-baru-panglima-tni","date":"2018-01-01 13:30:00","title":"Ini Ucapan Selamat Tahun Baru Panglima TNI ","content":"REPUBLIKA.CO.ID, JAKARTA -- Panglima TNI Marsekal Hadi Tjahjanto mengingatkan para jajarannya, menjaga keamanan negara merupakan salah satu tanggung jawab yang diberikan negara kepada TNI. Ia pun ingin kondisi kesiapsiagaan yang optimal dalam rangka menyambut pergantian tahun 2017 ke 2018 dapat dipertahankan. Tak lupa ia mengucapkan selamat Tahun Baru 2018. \"Menjaga keamanan negara dan keselamatan segenap bangsa Indonesia merupakan salah satu tanggung jawab yang diberikan negara kepada TNI,\" ungkap Hadi dalam keterangan pers yang Republika.co.id terima, Senin (1/1). Hadi mengatakan hal itu ketika menggelar video conference dengan jajaran Kotama Operasi TNI dalam rangka menyambut Tahun Baru 2018 di Mabes TNI, Cilangkap, Jakarta Timur, Ahad malam (31/12). Ia mengecek kesiapan ke seluruh Kotama Operasi TNI. Dalam pengecekan itu, Hadi memperoleh laporan, jajaran Kotama Operasi TNI di seluruh Indonesia menyatakan kesiapsiagaan yang optimal dalam rangka menyambut pergantian tahun 2017 ke 2018. Mendengar itu, Hadi ingin kondisi tersebut tetap dipertahankan. \"Kondisi seperti ini harus tetap dipertahankan, melalui video conference bisa bertatap muka untuk memberikan informasi. Apabila ada hal-hal yang menonjol bisa disampaikan pada kegiatan apel video conference ,\" kata dia. Ia menyampaikan, pelaksanaan apel malam lalu itu dapat berjalan lancar walaupun dilaksanakan secara mendadak. Hadi kemudian mengucapkan terima kasih kepada seluruh jajaran TNI.Karena telah mampu menggelar video conference dengan cepat. Mengakhiri video conference, Hadi mengucapkan selamat menyambut Tahun Baru 2018. Ia berharap semua diberikan kesuksesan, kesehatan, dan perlindungan dari Tuhan Yang Maha Kuasa. \"Semoga kita semua diberikan kesuksesan, kesehatan dan perlindungan dari Tuhan Yang Maha Kuasa dalam melaksanakan pengabdian kepada negara Indonesia yang sangat kita cintai,\" ucapnya."}