{"url":"https://www.cnnindonesia.com/olahraga/20171226181108-142-264872/liga-1-2018-dijamin-menarik-berkat-trio-perserikatan","date":"2018-01-01 13:20:00","title":"Liga 1 2018 Dijamin Menarik Berkat Trio Perserikatan","content":"Jakarta, CNN Indonesia -- Liga 1 2018 kembali kedatangan tiga \u0027anak hilang\u0027. Mereka adalah trio perserikatan Persebaya Surabaya, PSMS Medan, dan PSIS Semarang. Persebaya promosi ke Liga 1 2018 sebagai juara Liga 2 2017 dengan PSMS menjadi runner-up . Sementara PSIS sukses meraih peringkat ketiga dengan mengalahkan Martapura FC. Hasil ini membuat komposisi antara klub perserikatan dan non-perserikatan bakal berimbang di Liga 1. Total ada sembilan klub perserikatan yang terdiri dari PSM Makassar, Persija Jakarta, Persipura Jayapura, Persib Bandung, Persela Lamomgan, dan Perseru Serui, selain tiga nama yang baru promosi itu. Sedangkan klub non-perserikatan yang akan tampil di Liga 1 musim depan adalah Bali United, Bhayangkara FC, Madura United, Barito Putera, Borneo FC, Arema FC, Mitra Kukar, Sriwijaya, dan PS TNI. Hal menarik untuk diulas adalah tensi pertandingan yang bakal terjadi di Liga 1 dengan bertambah lagi klub-klub bersejarah yang lahir dari rahim perserikatan itu. Persaingan tentu diprediksi bakal berlipat dibandingkan musim lalu. Pasalnya, klub-klub berbasis perserikatan kerap menyajikan permainan yang sangat sengit di lapangan. Sebut saja Persebaya. Klub yang baru kembali ke kasta tertinggi setelah sempat terjadi perpecahan internal itu, dikenal dengan permainan determinasi tinggi mengandalkan kecepatan para pemainnya. Belum lagi PSMS, tim \u0027Si Rap-Rap\u0027 itu terkenal sebagai tim yang selalu haus kemenangan dengan permainan sentuhan fisik kuat ke pemain lawan. Di bawah asuhan Djadjang Nurdjaman, PSMS juga mulai menampilkan permainan \u0027keras\u0027 dikombinasikan dengan kedalaman taktik di skuat tersebut. Final Liga 2 menjadi salah satu pembuktian mereka. Sementara itu, PSIS cukup disegani dengan permainan yang sarat taktik di lapangan. Subangkit sebagai juru taktik diyakini mampu membangkitkan kembali permainan taktis Laskar Mahesa Jenar itu. Bukan hanya pertarungan melawan tim sesama perserikatan, laga-laga trio promosi itu juga layak dinantikan saat menghadapi tim non-perserikatan. Sebut saja juara Liga 2017, Bhayangkara FC, Bali United, dan Madura United, yang bakal memberikan kekayaan warna permainan di atas rumput hijau. Kembalinya trio perserikatan dari tidur panjang, tampaknya menambah luas rivalitas, terutama dari sisi suporter. Ambil contoh Persebaya, yang terkenal musuh bebuyutan Persija dan Arema FC. Bukan tak mungkin, potensi letupan-letupan di antara para pendukung klub bakal semakin menjadi-jadi di Liga 1 2018 nanti. Nah, kenyataan ini pula yang sudah harus diantisipasi PT Liga Indonesia Baru (LIB) selaku operator kompetisi. PT LIB diharapkan mampu membuat terobosan yang lebih relevan dan efektif terkait masalah keamanan demi mencegah kerusuhan antarsuporter yang marak seperti musim lalu. Pengamanan bukan hanya menyangkut aspek prosedur teknis kerja sama dengan aparat keamanan seperti Kepolisian, tapi juga sistem pencegahan. Langkah-langkah awalnya bisa dengan memetakan titik-titik rawan. Termasuk pula mengidentifikasi simpul-simpul jaringan kelompok suporter untuk dilibatkan secara aktif dalam pencegahan aksi kekerasan sebelum, selama dan sesudah pertandingan di dalam dan luar stadion. (har)"}