{"url":"https://news.detik.com/berita-jawa-tengah/d-3794190/cerita-detik-detik-mencekam-saat-puting-beliung-terjang-pemalang","date":"2018-01-01 13:22:00","title":"Cerita Detik-detik Mencekam Saat Puting Beliung Terjang Pemalang","content":"Pemalang -\nDua orang korban angin puting beliung warga Desa Bojongnangka, Pemalang masih dirawat di RSUD Dr Ashari. Kepada detikcom, keduanya bercerita tentang detik-detik menegangkan saat angin kencang itu menerjang desanya. Korban bernama Aliyah (59) dan Ahmad Saeful Anam (12) ini mengalami luka-luka di sekujur tubuh karena terkena genting dan benda lain yang tersapu angin. Aliyah dan Ahmad awalnya tak saling mengenal. Saat angin puting beliung menerjang, Aliyah yang seorang dukun bayi sedang berjalan kaki di RT 04 RW 05 menuju ke rumah seorang pasiennya. \"Saat berjalan tiba-tiba ada angin kencang, genting atap berhamburan, panik semua,\" Kata Aliyah, yang terpaksa harus menjalani jahitan di bagian kepala. Dia kemudian terjatuh, semua warga di sana panik karena angin kencang menerbangkan berbagai macam benda. Namun, tiba-tiba muncul seorang anak yang membantunya berdiri. Anak yang diketahui bernama Ahmad itu langsung membantu nenek Aliyah untuk bangun. \"Tiba-Tiba angin besar membawa gwnting dan atap rumah, anak itu langsung saya peluk, agar tidak terkena genting yang beterbangan,\" imbuhnya. Ahmad bercerita, awalnya dia bermain di halaman rumahnya. Saat angin puting beliung menerjang dia menyelamatkan diri masuk ke dalam rumah. \"Dari dalam rumah, melihat nenek terjatuh. Saya langsung lari ke situ (ke nenek Aliyah). Saya bantu bangun dan ada angin besar, saya dipeluk nenek,\" tutur anak yang akrab disapa Anam ini. Diperkirakan angin berhembus selama sekitar 5 menit lamanya. Selama itu, Ahmad dipeluk Alihay agar terlindung dari amukan genting yang bertebarang. \"Saya dipeluk nenek sampai angin reda,\" kata Ahmad. Akibatnya Aliyah kini harus mendapat jahitan di kepalanya karena terkena hantaman genting. Selain itu, tangan kiri Aliyah juga memar karena terhantam kayu yang dihempas angin. Sedangkan Ahmad mengalami memar dan luka di kaki kirinya. (sip/sip)"}