{"url":"https://lifestyle.kompas.com/read/2018/01/01/132246020/pria-inilah-5-tips-cara-merawat-jenggot-anda","date":"2018-01-01 13:22:00","title":"Pria, Inilah 5 Tips Cara Merawat Jenggot Anda","content":"KOMPAS.com - Pria dengan jenggot kerap dianggap macho dan membuat wanita tergila-gila, contohnya Brad Pitt dan David Beckham. Bagi sebagian besar pria , menumbuhkan jenggot menjadi hal yang penting. Tak peduli seberapa tebal atau tipis jenggot tersebut, kerapian dan kebersihan jenggot lah yang menjadi hal terpenting. Kulit wajah pria juga menentukan kualitas jenggot yang dimilikinya. Kulit wajah yang lembab atau tidak teriritasi biasanya akan menjadi tempat tumbuhnya jenggot yang indah. Selain itu, cara Anda menata jenggot juga menentukan penampilan Anda. Tiga hal utama yang harus Anda lakukan dalam merawat rambut di wajah adalah fokus pada bagian tepi, rapikan sesuai kebutuhan dan pemberian nutrisi pada kulit dan jenggot Anda. Tiga hal ini tidak serumit yang Anda pikirkan. Nah, untuk mempermudah Anda, inilah tip dan trik merawat jenggot dari Garet Pike pendiri No CLub Barbershop dan Robert McMillen pendiri Mildred Barbershop. Dengan mengikuti beberapa saran berikut, dijamin penampilan Anda akan semakin macho. 1. Menentukan garis leher Tidak masalah jika Anda tidak mencukur dengan benar jenggot yang terletak di area garis leher Anda. Mencukur bagian jenggot di area garis leher memang rawan kesalahan. Sebagian besar orang memang membiarkan rambut di area ini tumbuh. Thinkstockphotos.com Namun, jika Anda ingin mencukur atau sekedar merapikannya degan benar, McMillen menyarankan Anda untuk menggunakan telunjuk dan jari tengah, lalu letakkan di atas jakun Anda untuk menentukan garis dasar janggut. Cara ini sangat membantu untuk menentukan garis dari titik lurus di leher dengan alat cukur yang Anda gunakan. Setelah itu, Anda bisa merapikannya. Baca : Bagaimana Membuat Jenggot Tumbuh Lebat 2. Merapikan jenggot di area garis leher Untuk merapikan jenggot yang tumbuh di area garis leher, tukang cukur biasanya memangkas sedikit rambut kepala Anda yang tumbuh di dekat area ini. Biasanya, mereka memangkasnya dengan pisau cukur ke bagian sisi atas. Anda pun bisa melakukan hal ini sendiri. Pike mengatakan agar para pria menentukan 1 titik tumpu atau garis tepi sebelum memangkas jenggot. Setelah itu, pangkas kira-kira 2,5 sentimeter. Jangan terlalu banyak dan lebat saat memangkasnya. \"Cara ini akan membentuk gradasi. Setelah itu, Anda bisa memangkas garis tepi yang Anda buat secara perlahan untuk membuat gradasi yang lebih bagus,\" ucap Pike. Hasilnya, efek graduasi yang Anda buat akan membuat jenggot nampak penuh dan garis leher Anda terlihat rapi. 3. Wajah harus rileks saat mencukur jenggot McMillen mengatkan bahwa kumis juga menjadi hal penting yang tidak boleh luput dari perhatian pria saat merawat jenggot. Kunci sukses dalam mencukur jenggot, menurut McMillen, adalah menjaga \u0027wajah normal\u0027 saat proses mencukur. Thinkstockphotos.com Wajah yang rileks saat mencukur juga menjamin keindahan dan kerapian kumis. Untuk merapikan kumis ini, Pike menyarankan agar Anda menggunakan gunting kumis non elektrik agar hasil lebih alami. \"Anda juga butuh sisir kecil,\" ucap McMillen. McMillen mengatakan agar Anda menyisir kumis lurus ke bawah untuk menentukan berapa panjang ukuran kumis yang perlu dipangkas. Setelah panjangnya ditentukan, ukuran bisa dikurangi dengan menyisir rambut dari wajah dan melepaskan lapisan atas. \"Sisir dan gunting dalah trik yang harus Anda lakukan,\" tambah McMillen. 4. Jangan lupakan perawatan kulit McMillen mengatakan bahwa beberapa pria menganggap kegiatan mencukur sebagai \u0027pekerjaan\u0027 bukan proses. Beberapa orang mungkin berpikir \u0027Saya perlu menghapus rambut ini\u0027 dan bukan \u0027Saya harus menjaga kesehatan kulit saya\u0027. Inilah yang kerap mengakibatkan iritasi, infeksi dan luka saat mencukur. McMillen mengatakan agar meluangkan waktu untuk mencukur rambut di sekitar jenggot, sama seperti Anda merawat wajah Anda. Thinkstockphotos.com \"Mencukur yang tepat membutuhkan waktu, terutama saat berhubungan dengan perawatan sebelum dan sesudah bercukur. Bahkan jika Anda hanya merawat rambut wajah dan mencukur pola tertentu, pastikan kulit Anda bersih,\" ucap McMillen. McMillen juga menyarankan agar Anda perlu memastikan pori-pori terbuka terlebih dahulu sebelum mencukur dan menutup pori-pori dengan benar untuk menghindari iritasi. Cara ini bsa Anda lakukan dengan mengkompres wajah menggunakan air hangat dan mengkompres kembali dengan air dingin sesudah mencukur. 5. Gunakan minyak jenggot atau beard balm McMillen menyarankan kaum pria untuk menggunakan minyak janggut atau balsem jenggot. Namun, Anda harus memahami kapan saatnya menggunakan kedua produk lelaki ini. \"Minyak jenggot bertindak sebagai pelembab dan zat pendingin yang bisa membantu merangsang pertumbuhan dan mengobati jenggot Anda serta kulit di bawahnya,\" katanya. \"Di sisi lain, beard balm adalah produk yang bisa membantu menambahkan volume dan bentuk pada jenggot Anda, seklaigus bisa menghilangkan bau dan membantu mempertahankan kelembaban,\" tambahnya. Jadi, meski keduanya bisa menyehatkan jenggot, kedua produk tersebut memiliki khasiat yang berbeda. Minyak jenggot berfungsi untuk melembutkan jenggot dan menghidrasi kulit. Sementara beard balm untuk menata dan melindungi rambut dari faktor lingkungan dan dehidrasi."}