{"url":"https://otomotif.tempo.co/read/1046506/pasar-suv-mitsubishi-pajero-belum-bisa-lampaui-toyota-fortuner","date":"2018-01-01 13:23:00","title":"Pasar SUV: Mitsubishi Pajero Belum Bisa Lampaui Toyota Fortuner","content":"TEMPO.CO Jakarta - Penjualan Penjualan Mitsubishi Pajero Sport mencatatkan kenaikan 3 persen namun belum bisa melampaui penjualan Toyota Fortuner sebagai pemimpin pasar sport utility vehicle (SUV). Penjualan Pajero mencapai 17.102 unit naik dibandingkan dengan periode yang sama tahun lalu 16.639 unit. Meski penjualan meningkat, pangsa pasar Mitsubishi Pajero tidak berubah 25 persen dan tetap runner-up. Toyota Fortuner mencatat penjualan 22.188 unit, atau turun 15,21 persen dibandingkan dengan capaian pada periode yang sama tahun lalu 26.168 unit. Penurunan penjualan ini mengakibatkan penguasaan pasar Fortuner mengecil dari sebelumnya 39 persen menjadi hanya 33 persen. Toyota All New Fortuner dalam peluncurannya di Jakarta Convention Center, 22 Januari 2016. TEMPO/Praga Utama Berdasarkan data Gaikindo, penjualan SUV sepanjang tahun ini hingga November tercatat 67.229 unit, turun 0,5 persen dibandingkan dengan capaian pada periode yang sama tahun lalu 67.543 unit. Pencapaian signifikan dicatat oleh Honda CR-V, yang meraih kenaikan penjualan hingga 83 persen dibandingkan dengan periode yang sama tahun lalu 7.590 unit menjadi 17.102 unit. Tak hanya penguasaan pasar CR-V yang membesar dari 11 persen menjadi 21 persen, peringkat sebagai SUV terlaris produk Honda ini meningkat dari posisi keempat ke posisi ketiga. Model lain yang menderita penurunan penjualan adalah Nissan X-Trail, Mitsubishi Outlander, Mazda CX-5, Hyudai Santa Fe, dan Suzuki vitara. Adapun Ford Everest sepanjang tahun ini tak membukukan penjualan. Baca: 2017, Ekspor Toyota Tembus 190 Ribu Unit Sementara itu, Lexus RX 200, Isuzu MUX, dan Hyundai Tucson berhasil mencatat peningkatan penjualan cukup signifikan mulai dari 53 persen, 164 persen, 28 persen namun belum mampu mengalahkan Toyota Fortuner BISNIS"}