{"url":"http://republika.co.id/berita/telko-highlight/berita-telkom/18/01/01/p1v6nv368-telkom-pastikan-layanan-prima-saat-perayaan-pergantian-tahun","date":"2018-01-01 13:43:00","title":"Telkom Pastikan Layanan Prima Saat Perayaan Pergantian Tahun","content":"REPUBLIKA.CO.ID, JAKARTA -- Telkom Group memantau kualitas jaringan dan layanan pelanggan untuk menciptakan kenyamanan saat pelanggan berkomunikasi menggunakan layanan data maupun suara saat jelang pergantian tahun. Pemantauan dilakukan dengan melakukan kunjungan langsung ke posko jaringan telekomunikasi dan pusat layanan pelanggan Telkom Group. Untuk memastikan keandalan jaringan dan layanan TelkomGroup, jajaran Direksi Telkom Group melakukan kunjungan dan peninjauan langsung ke beberapa posko teknis infrastruktur dan pelayanan pelanggan Telkom Group sesaat sebelum malam pergantian Tahun Baru 2018 (31/12). Lokasi yang dikunjungi, antara lain Posko Telkom Group Integrated Operation Center, Posko LayananBusiness \u0026 Enterprise serta Contact Center 147, Posko Layanan Wholesale \u0026 International, Posko Operational Layanan IndiHome \u0026 UseeTV, GraPARI Alia, dan Integrated Operation Center Telkomsel. Direktur Network \u0026 IT Solution Telkom Zulhelfi Abidin mengungkapkan, Telkom Group menambah kapasitas jaringan agar mampu melayani kebutuhan komunikasi yang meningkat dibandingkan hari-hari biasa. “Kami memahami bahwa momen Tahun Baru dirayakan oleh seluruh masyarakat, sehingga trafik komunikasi baik voice maupun data akan meningkat tajam. Kami siap melayani kebutuhan dan mengupayakan kenyamanan maksimal bagi seluruh pelanggan dan masyarakat,” ujar Zulhelfi. Dikatakan Zulhelfi, Telkom Group telah melakukan pemantauan intensif terhadap seluruh infrastruktur dan layanan melalui Posko Telkom Group Siaga Natal dan Tahun Baru sejak 22 Desember dan akan berakhir pada 3 Januari 2018.Dalam kunjungannya, jajaran Direksi TelkomGroup juga berinteraksi langsung dengan para petugas posko mengenai aktivitas monitoring yang dilakukan dan kendala yang dihadapi di lapangan. Di akhir kunjungan, jajaran direksi Telkom Group memberikan bingkisan tahun barusebagai bentuk dukungan moril kepada para petugas posko yang bersiaga selama 7 x 24 jam. “Kami menyiapkan sebanyak 592 unit Mobile GraPARI, 103 unit BTS Mobile Telkomsel, dan 816 unit mobil IndiHome serta menyiagakan sebanyak 15.910 personil di seluruh posko untuk memastikan layanan prima di lebih dari 700 area publik seperti fasilitas ibadah, mal dan area indoor , serta area penting lainnya,” kata Zulhelfi Abidin."}