{"url":"https://seleb.tempo.co/read/1046516/selain-pengabdi-setan-film-film-2017-ini-juga-hasil-daur-ulang","date":"2018-01-01 13:56:00","title":"Selain Pengabdi Setan, Film-film 2017 Ini Juga Hasil Daur Ulang","content":"TEMPO.CO Jakarta - Tahun ini, beberapa film karya sineas tanah air ternyata merupakan versi daur ulang film terdahulu yang sukses menyabet perhatian publik. Apa saja? Berikut lima di antaranya: Warkop DKI Reborn Film Warkop DKI Reborn: Jangkrik Boss Part 2. Twitter.com Grup lawak legendaris Dono, Kasino dan Indro hadir kembali dalam versi baru di film Warkop DKI Reborn: Jangkrik Boss Part 2 . Warkop DKI versi modern ini dibintangi oleh Abimana Aryasatya sebagai Dono, Vino Bastian sebagai Kasino dan Tora Sudiro sebagai Indro. Film ini adalah bagian kedua dari film yang sebelumnya sudah tayang pada 2016. Jomblo Poster Film Jomblo. Dok. Falcon Pictures Film Jomblo (2006) yang diangkat dari novel karya Adhitya Mulya dibuat ulang dengan sentuhan modern. Masih digarap oleh sutradara Hanung Bramantyo, DNA modern disuntikkan lewat plot segar dan deretan aktor muda yang sedang naik daun. Mereka adalah Deva Mahendra (Olip), Richard Kyle (Doni), Arie Kriting (Bimo) dan Ge Pamungkas (Agus), Aurelie Moeremans (Asri), Natasha Rizky, dan Indah Permatasari. Pengabdi Setan Pengabdi Setan. instagram.com Film horor yang disutradarai Joko Anwar ini merupakan versi daur ulang dari film berjudul sama yang tayang pada 1980. Pengabdi Setan banyak diperbincangkan di dunia maya. Buktinya, Twitter Indonesia menobatkannya jadi film Indonesia nomor satu yang paling banyak dibicarakan di platform tersebut. Tak hanya itu, Pengabdi Setan juga mencatat berbagai pencapaian, termasuk film yang meraih piala terbanyak di Festival Film Indonesia 2017 dan film Indonesia terlaris sepanjang masa di Malaysia. Jailangkung Film Jailangkung garapan Jose Poernomo dan Rizal Mantovani. Twitter.com Film karya sutradara Jose Poernomo dan Rizal Mantovani ini tayang perdana pada 2001. 16 tahun kemudian, keduanya kembali menggarap film ini dan menjadikan Amanda Rawles dan Jefri Nichol sebagai tokoh utama. Jailangkung (2017) tayang pada Juni lalu. Galih dan Ratna Film Galih dan Ratna. YouTube Film ini merupakan versi remake Gita Cinta dari SMA (1979). Bedanya, film karya sutradara Lucky Kuswandi ini mengeksplorasi masalah yang dihadapi Galih. Dalam Gita Cinta dari SMA , Galih hanya berhadapan dengan ayah Ratna yang tidak setuju anaknya berpacaran dengan pria dari suku berbeda. Galih dan Ratna yang menampilkan Sheryl Sheinafia dan Refal Hady itu tayang pada Maret 2017 lalu."}