{"url":"https://seleb.tempo.co/read/1046508/si-juki-the-movie-kisah-petualangan-bocah-penggila-jengkol","date":"2018-01-01 13:37:00","title":"Si Juki The Movie, Kisah Petualangan Bocah Penggila Jengkol","content":"TEMPO.CO Jakarta -Terlahir di tengah keluarga Betawi, Si Juki diceritakan sebagai sosok bocah penggila jengkol. Tak disangka, kecintaannya terhadap makanan yang memiliki bau khas tersebut, membawa Juki pada petualangan hingga ke luar angkasa. Diceritakan sebagai seorang komikus yang ingin selalu tampil beda, eksistensi Juki justru tergilas oleh talenta-talenta baru. Walhasil, ia harus mencari cara lain untuk terus tampil beda. Si Juki kemudian bertemu Erin Pratama, doktor lulusan kampus Amerika Serikat yang menjadi staf di Badan Antariksa Seluruh Indonesia. Keduanya sempat gagal menjalankan misi negara, namun kembali mencoba dengan cara mereka sendiri. Berhasilkah Juki dan kawan-kawannya menjalankan misi untuk menyelematkan seluruh masyarakat Indonesia tersebut? Jawabannya dapat anda saksikan pada film berjudul Si Juki The Movie: Panitia Hari Akhir yang sudah ditayangkan di bioskop sejak 28 Desember 2017. Film animasi 2D besutan Falcon Pictures tersebut mengadopsi komik karya Faza Meonk, yang digarap selama kurang lebih dua tahun. \"Kami ingin mencakup semua kalangan umur untuk menonton film ini,\" ucap Faza di Jakarta, beberapa waktu lalu. Poster film Si Juki The Movie Film ini juga menghadirkan sejumlah selebriti ternama untuk menjadi pengisi suara, di antaranya Bunga Citra Lestari, Indro Warkop, Jeremy Tety, Ari Kriting, Mongol Stress, Tyson Lynch, Tarzan hingga Butet Kertaradjasa. Menjadi pengisi suara dalam film animasi merupakan pengalaman pertama bagi beberapa aktor dan aktris yang terlibat, misalnya Bunga Citra Lestari (BCL). \"Saya ikutan bangga bisa terlibat dalam film ini. Ini pengalaman pertama saya mengisi suara di film animasi,\" kata BCL. Hal senada juga disampaikan Indro Warkop, yang mengaku menjadi pengisi suara 1,5 kali lebih sulit ketimbang ikut bermain secara utuh dalam film. \"Ini kan kita sebetulnya akting juga, mengumpulkan emosi juga. Yah bisa dibilang 1,5 kali lebih susah. Jadi bagaimana suara kita menjiwai peran yang suaranya kita isi,\" tutur Indro. Film Si Juki The Movie: Panitia Hari Akhir merupakan film animasi pertama produksi Falcon Pictures. \"Kami itu selalu mencoba hal- hal baru,\" tutur Frederica selaku produser Falcon Picture. Ia berharap, Si Juki dapat diterima sebagai karya anak bangsa yang mampu menyaingi tokoh-tokoh animasi dari luar negeri."}