{"url":"http://republika.co.id/berita/ekonomi/korporasi/18/01/01/p1v6qk348-pertamina-kucurkan-17-miliar-dolar-as-untuk-blok-mahakam","date":"2018-01-01 13:55:00","title":"Pertamina Kucurkan 1,7 Miliar Dolar AS untuk Blok Mahakam","content":"REPUBLIKA.CO.ID, JAKARTA -- Direktur Hulu Pertamina Syamsu Alam mengungkapkan pihaknya berkomitmen untuk kesinambungan produksi di Blok Mahakam. Hal tersebut setelah PT Pertamina (Persero) mengambil alih pengelolaan Blok Mahakam yang sebelumnya dipegang oleh Total E\u0026P Indonesie (TEPI) per 1 Januari 2018. \"Komitmen kami dibuktikan dengan anggaran yang dikucurkan pada 2018 yang lebih dari 1,7 miliar dolar AS (Rp 23 triliun) untuk kegiatan eksplorasi, pengembangan, dan produksi,\" kata Syamsu, Senin (1/1). Selain itu, menurutnya, upaya pengeboran sumur yang dilakukan Pertamina berhasil dilakukan dengan menekan biaya lebih efisien hingga 23 persen terhadap anggaran. Hal tersebut dilakukan dengan mencatat waktu pengeboran lebih cepat hingga 25 persen. (Baca: Kelola Mahakam, Pertamina Selesaikan Pengeboran Sumur Ke-15 Begitu juga dengan potensi penambangan cadangan hingga 120 persen dan memperoleh penambahan ketebalan reservoir sebesar 115 persen. \"Semua pencapaian itu merupakan bukti kerja keras dan kolaborasi yang baik antara pekerja,\" ujar Syamsu. Berdasarkan data SKK Migas, lanjut dia, per November 2017 Blok Mahakam memproduksi minyak dan kondensat sebesar 52 ribu barel minyak per hari dan 1.360 juta kaki kubik gas bumi per hari. Dia menilai, potensi di Blok Mahakam masih cukup menjanjikan karena cadangan per 1 Januari 2016 sebesar 4,9 TCF gas, 57 juta barel minyak, dan 45 juta barrel kondensat. Dia menegaskan, pengelolaan Blok Mahakam menjadikan Pertamina sebagai penyumbang lebih dari 30 persen produksi minyak dan gas nasional pada 2018. Sementara persetujuan Program Kerja dan Anggaran (WP\u0026B) 2018, SKK Migas menargetkan produksi 42,01 ribu barel minyak per hari dan 916 mmscf gas per hari. Syamsu memastikan angka tersebut direncakan bisa dicapai dengan pengeboran atau pengembangan sebanyak 69 sumur. \"132 workover sumur, 5623 perbaikan sumur serta POFD lima lapangan migas di Blok Mahakam,\" ujar Syamsu."}