{"url":"http://republika.co.id/berita/ekonomi/korporasi/18/01/01/p1v61c380-beroperasi-2019-plts-apung-cirata-terbesar-di-dunia","date":"2018-01-01 13:29:00","title":"Beroperasi 2019, PLTS Apung Cirata Terbesar di Dunia","content":"REPUBLIKA.CO.ID, SURABAYA -– PT Pembangkitan Jawa Bali (PJB) berani menargetkan pembangkit listrik tenaga surya (PLTS) terapung yang berada di Cirata, Jawa Barat, akan beroperasi secara bertahap mulai kuartal pertama 2019. Yang menarik, pembangkit tersebut akan menjadi PLTS terapung terbesar di dunia. Direktur Utama PT PJB Iwan Agung Firstantara menyatakan, PLTS tersebut berkapasitas 200 megawatt (MW). \"Tahap awal akan beroperasi 50 MW pada kuartal pertama 2019,\" ungkap Iwan di Surabaya, Jawa Timur, Jumat (29/12). Menurut Iwan, pembangunan PLTS tersebut mendapat dukungan penuh dari perseroan karena bertujuan mencapai target penggunaan energi baru terbarukan (EBT) dalam bauran energi nasional sebesar 23 persen pada 2025. Kehadiran pembangkit ini akan melengkapi pembangkit listrik tenaga air (PLTA) Cirata. Pada siang hari, listrik 200 MW tersebut bisa disuplai dari PLTS, sementara cadangan air bisa ditahan. Lalu, pada malam hari PLTA bisa memproduksi listrik. “Jadi, ini kombinasi yang ideal,\" jelas Iwan. PT PJB bekerja sama dengan perusahaan asal Uni Emirat Arab (UEA), Masdar, dalam menggarap proyek tersebut. Kedua perusahaan telah melakukan penandatanganan perjanjian pengembangan PLTS pada akhir November 2017. Nilai investasi proyek tersebut mencapai 180 juta dolar AS atau sekitar Rp 2,4 triliun dengan nilai tukar Rp 13.400. Selain pembangkit berbahan bakar surya, anak usaha PT Perusahaan Listrik Negara (PLN) ini juga akan membangun PLTA Batang Toru dengan kapasitas sebesar 110 MW. PLTA Batang Toru tersebut termasuk bagian dari megaproyek listrik 35 ribu MW. Namun, PLTA Batang Toru diperkirakan akan beroperasi pada 5-6 tahun mendatang. \"Sudah financial closing dan pembebasan lahan,\" jelas Iwan. PJB bertekad terus mengembangkan proyek listrik EBT. Khusus pembangkit EBT ini, PJB juga sudah mengoperasikan pembangkit berbahan bakar air, yaitu PLTA Cirata dengan kapasitas listrik sebesar 1.000 MW dan PLTA Brantas 250 MW. Pembangkit EBT sangat ramah lingkungan dan bisa diperbarui sehingga dapat berkelanjutan. Imbasnya, pembangkit tak akan pernah berhenti menghasilkan energi listrik. PLTS Cirata juga bisa menyumbang efisiensi. Menurut Direktur Energi Baru Terbarukan dan Konservasi Energi Kementerian Energi dan Sumber Daya Mineral, Rida Mulyana, investor dari Timur Tengah tersebut sanggup membangun PLTS dengan harga jual listrik yang ditetapkan pemerintah kepada PT PLN (Persero) hanya 6,0 sen per KWH. Beberapa waktu lalu, CEO Masdar Mohammed Al Ramahi menyatakan proyek PLTS terapung tersebut tak hanya terbesar di Indonesia, tetapi juga akan menjadi yang termegah di dunia. Kerja sama dengan PT PJB akan mempermudah proyek tersebut."}