{"url":"http://republika.co.id/berita/ekonomi/korporasi/18/01/01/p1v5hv380-pembangkit-jawa-bali-paiton-berbuah-emas","date":"2018-01-01 13:17:00","title":"Pembangkit Jawa Bali Paiton Berbuah Emas","content":"REPUBLIKA.CO.ID, SURABAYA –- PT Pembangkitan Jawa Bali (PJB) melalui Unit Pembangkitan Paiton 1 dan Paiton 2 meraih penghargaan Proper Emas dalam ajang “Penilaian Peringkat Kinerja Perusahaan” (Proper) 2017 dari Kementerian Lingkungan Hidup dan Kehutanan (KLHK). “Ini merupakan perusahaan pertama yang menerima Proper Emas dalam lingkungan Grup PLN,” jelas Direktur Utama PT PJB Iwan Agung Firstantara di Surabaya, Jawa Timur, Jumat (29/12). Iwan menyatakan, Proper Emas menjadi penghargaan tertinggi dan terbaik bagi perusahaan-perusahaan di Indonesia yang peduli terhadap lingkungan. “Alhamdulillah kami mendapatkan penghargaan Proper Emas dari total 1.900-an perusahaan yang ikut dan bersaing dalam penilaian proper tersebut,” ungkap Iwan. Penghargaan Proper Emas untuk PLTU Paiton Unit 1 dan 2 tersebut, jelas Iwan, sebagai bukti perusahaan mampu mengelola lingkungan dan sekaligus memberdayakan masyarakat sekitar perusahaan. “Dengan kata lain, apa yang kita lakukan selama ini sudah sesuai dengan yang digariskan oleh pemerintah,” kata Iwan. Ada banyak syarat untuk mendapatkan penghargaan Proper Emas tersebut. Di antaranya, menurut Iwan, untuk mencapai proper perusahaan harus taat terhadap semua peraturan yang ada, termasuk baku mutu dan standar lingkungan. “Itu kita sudah lalui,” ujarnya. Syarat lainnya, ungkap Iwan, perusahaan harus mampu melakukan inovasi-inovasi serta efisiensi yang terkait dengan lingkungan. “Apakah itu dengan penurunan emisi, dengan pengurangan energi, ataukah dengan tiga R dari limbah, yaitu reduce, recycle, dan reuse sesuai dengan yang digariskan dalam penilaian proper.” Setelah itu, lanjut Iwan, perusahaan juga harus mendapatkan penilaian hijau. “Nah untuk meningkatkan lagi, kita harus mengelola lingkungan di sekitar pembangkit, dalam hal ini di bisnis kami, dan juga melakukan pemberdayaan masyarakat pada umumnya. Alhamdulillah kita sudah melakukan semua itu dan pada tahun 2017 ini mendapatkan penghargaan Proper Emas dari Kementerian Lingkungan Hidup dan Kehutanan,” ungkap Iwan. Iwan mengaku ingin mengubah pola pikir atau persepsi masyarakat. Selama ini, mereka berpikir ketika ada pembangkit batu bara, pasti akan menimbulkan efek negatif terhadap lingkungan dan juga masyarakat sekitar. Dengan penghargaan tersebut, perusahaan bisa membuktikan kehadiran pembangkit batu bara tersebut ternyata tak mengganggu masyarakat, bahkan justru bisa memberdayakan masyarakat. “Di pembangkit Paiton, kita bisa melihat terumbu karang, nelayan, dan ikan-ikan hidup bersama dengan pembangkit. Anda bisa snorkeling di situ melihat keindahan dasar laut, ikan-ikan, dan terumbu karang, tetapi dengan latar belakang pembangkit.” Iwan menyatakan, penghargaan yang sangat luar biasa dan sebagai jawaban perusahaan sudah sangat ramah terhadap lingkungan. “Bagi kami Proper Emas dan Hijau dari KLHK ini penting sebagai legitimasi bahwa pengelolaan lingkungan yang dilakukan PLN bersama anak perusahaannya sudah sesuai yang digariskan pemerintah, bahkan melebihi dari yang dipersyaratkan serta berhasil menciptakan keunggulan lingkungan dan bertanggung jawab terhadap masyarakat,” tutur Iwan. Direktur Operasional I PT PJB Sugianto menyatakan, perusahaan membeli alat penangkap debu yang nilainya puluhan miliar rupiah untuk meningkatkan kemampuan teknologi di Paiton 1 dan Paiton 2. Hasilnya menggembirakan karena debu yang tersebar hanya 0,1 persen alias sama sekali tak mencemari lingkungan. Dengan teknologi baru yang dipakai pada pembangkit tua berusia 24 tahun tersebut, jelas Sugianto, abu hasil pembakaran batu bara dari PLTU Paiton dinyatakan tidak berbahaya bagi lingkungan dan bisa digunakan untuk bahan baku semen dan beton. \"Dulu PLTU itu identik dengan kotor dan mencemari lingkungan, tapi itu dulu.” PLTU Paiton, menurut Sugianto, terbukti masih beroperasi optimal. Ini terjadi karena perusahaan terus membenahi manajemen, memodernisasi peralatan pembangkit, dan meningkatkan teknologi. \"Jadi, masalahnya bukan di umur pembangkit, tapi bagaimana kita mengelola pembangkit itu dengan baik. Buktinya, sudah 24 tahun malah mendapatkan penghargaan Proper Emas,” ungkap Sugianto."}