{"url":"https://www.cnnindonesia.com/nasional/20180101121008-20-265873/cerita-jokowi-undang-tiga-siswi-sma-madiun-menginap-di-istana","date":"2018-01-01 13:45:00","title":"Cerita Jokowi Undang Tiga Siswi SMA Madiun Menginap di Istana","content":"Jakarta, CNN Indonesia -- Tiga gadis asal Madiun beruntung diundang untuk menginap di Gedung Agung oleh Presiden Joko Widodo pada malam tahun baru, Minggu (31/12). Bunga, Arin, dan Hafsah adalah tiga yang beruntung itu. Mereka ditawarkan tempat menginap setelah Presiden tahu kalau mereka tak memiliki tempat menginap setelah menghabiskan waktu di malam pergantian tahun itu. Mereka adalah tiga dari 250 orang yang beruntung yang mendapat kesempatan untuk menikmati hidangan di malam pergantian tahun bersama Presiden Jokowi di Gedung Agung, salah satu istana kepresidenan yang terletak di Yogyakarta. Keberuntungan mereka bertambah setelah mereka yang tak memiliki tempat menginap ini ditawarkan penginapan di istana kepresidenan. Bunga, Arin, dan Hafsah tiba di Yogyakarta hanya bermodalkan ongkos masing-masing Rp150 ribu. Tiba di Yogyakarta, mereka menumpang mandi di sebuah rumah sakit setelah sempat berkeliling. Saat soal tempat menginap, mereka bilang tak ambil pusing. \"Ya di mana saja. Masjid bisa, yang penting nanti istirahat,\" ucap Hafsah, , seperti dikutip dari situs Setkab , Senin (1/1). Saat Presiden Joko Widodo tahu, ia langsung memerintahkan Kepala Istana Kepresidenan Yogyakarta Saifulah agar mereka menginap di Istana. “Hubungi mereka dan siapkan kamar untuk mereka menginap,” ucap Presiden. Arin, siswa SMA Negeri 5 Madiun adalah anak pengemudi becak dan ibunya adalah ibu rumah tangga, sementara Bunga, siswa SMA Negeri 6 Madiun, ibunya telah tiada dan ayahnya bekerja sebagai montir. Hafsah, siswa SMK Negeri 3 Madiun, ayahnya di Cirebon berjualan batu alam dan ibunya adalah ibu rumah tangga. Undang warga makan malam Sebelumnya, presiden mengundang warga makan malam di halaman Gedung Agung, Yogyakarta. Presiden meminta kepada Ajudan Kolonel Pnb. Mohammad Nurdin agar masyarakat yang berada di depan Gedung Agung Istana Kepresidenan Yogyakarta diundang untuk santap malam. “Undang 70 orang untuk makan malam di sini (Istana Kepresidenan Yogyakarta),” ucap Presiden. Mereka disuguhi jajanan dari para pedagang kaki lima yang sudah menyiapkan aneka hidangan mulai dari bakso, sate, hingga wedang ronde. Warga yang menjadi undangan pun dapat berfoto bersama. Hal ini tampak dari video yang dicuitkan Presiden pagi ini. [Gambas:Twitter] Dalam video, tampak Jokowi langsung menyapa warga yang berkumpul di depan Gedung Agung. Masyarakat pun girang setelah berhasil berfoto bersama Presiden Joko Widodo. Ada yang mengucap syukur, tersenyum hingga berlari-lari kegirangan. Terdapat sekitar 250 orang yang hadir di Istana Kepresidenan Yogyakarta. (eks/asa)"}