{"url":"https://hot.detik.com/berita-kpop/d-3794178/g-dragon-bigbang-dan-lee-joo-yeon-eks-after-school-pacaran","date":"2018-01-01 13:19:00","title":"G-Dragon \u0027BIGBANG\u0027 dan Lee Joo Yeon eks \u0027After School\u0027 Pacaran?","content":"Jakarta - Setelah keduanya saling membantah bahwa mereka memiliki hubungan khusus, Dispatch kini merilis foto-foto mereka saat berkencan. Dispatch mengumumkan bahwa keduanya berkencan di Pulau Jeju selama empat hari tiga malam pada bulan November 2017 dengan pesawat yang terpisah. Menurut informasi, G-Dragon pergi ke bandara Gimpo untuk pergi ke Pulau Jeju terlebih dahulu lalu pada pukul 2 siang lalu disusul oleh Lee Joo Yeon pada pukul 4 sore. Selain di Pulau Jeju, Dispatch juga mengklaim bahwa mereka pernah berkencan di apartement mereka masing-masing. Pihak manajemen G-Dragon yakni YG Entertaiment mengatakan bahwa mereka masih memeriksa kabar ini dan akan menyampaikan pernyataan resminya nanti. Saksikan video 20detik tentang G-Dragon dan Lee Joo Yeon pacaran di sini: [Gambas:Video 20detik] (doc/doc) Ini Selebgram yang Disebut Mirip G-Dragon, Setuju? Ini Selebgram yang Disebut Mirip G-Dragon, Setuju? Ini Selebgram yang Disebut Mirip G-Dragon, Setuju? Ini Selebgram yang Disebut Mirip G-Dragon, Setuju? Ini Selebgram yang Disebut Mirip G-Dragon, Setuju? Ini Selebgram yang Disebut Mirip G-Dragon, Setuju? Ini Selebgram yang Disebut Mirip G-Dragon, Setuju? Ini Selebgram yang Disebut Mirip G-Dragon, Setuju? Ini Selebgram yang Disebut Mirip G-Dragon, Setuju? Aksi G-Dragon Panaskan Jakarta Aksi G-Dragon Panaskan Jakarta Aksi G-Dragon Panaskan Jakarta Aksi G-Dragon Panaskan Jakarta Aksi G-Dragon Panaskan Jakarta Aksi G-Dragon Panaskan Jakarta VIP Indonesia.. Yuk Seru-seruan di Konser G-Dragon VIP Indonesia.. Yuk Seru-seruan di Konser G-Dragon VIP Indonesia.. Yuk Seru-seruan di Konser G-Dragon VIP Indonesia.. Yuk Seru-seruan di Konser G-Dragon VIP Indonesia.. Yuk Seru-seruan di Konser G-Dragon VIP Indonesia.. Yuk Seru-seruan di Konser G-Dragon G-Dragon Eksis Bareng Rita Ora, Kristen Stewart hingga Julianne Moore G-Dragon Eksis Bareng Rita Ora, Kristen Stewart hingga Julianne Moore G-Dragon Eksis Bareng Rita Ora, Kristen Stewart hingga Julianne Moore G-Dragon Eksis Bareng Rita Ora, Kristen Stewart hingga Julianne Moore G-Dragon Eksis Bareng Rita Ora, Kristen Stewart hingga Julianne Moore G-Dragon Eksis Bareng Rita Ora, Kristen Stewart hingga Julianne Moore Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel Park Shin Hye, G-Dragon Hingga Kristen Stewart di Fashion Show Chanel G-Dragon Eksis di Paris Fashion Week G-Dragon Eksis di Paris Fashion Week G-Dragon Eksis di Paris Fashion Week G-Dragon Eksis di Paris Fashion Week G-Dragon Eksis di Paris Fashion Week G-Dragon Eksis di Paris Fashion Week G-Dragon dan Kiko Mizuhara di Fashion Show Chanel G-Dragon Nyentrik di Bandara Aksi Comeback G-Dragon Karisma TOP \"Bigbang\" di Konser G-Dragon Jakarta Konser Fantastis G-Dragon di Jakarta Aksi G-Dragon dan Seungri di Konser \u0027One of A Kind\u0027 Bangkok Gaya Swag G-Dragon \u0026 Taeyang di Vogue Korea Hitam Putih Rambut G-Dragon"}