{"url":"https://ekbis.sindonews.com/read/1270165/35/hadiah-tahun-baru-2018-harga-bbm-di-arab-saudi-naik-100-1514788025","date":"2018-01-01 13:27:00","title":"Hadiah Tahun Baru 2018, Harga BBM di Arab Saudi Naik 100%","content":"DUBAI - Pemerintah Arab Saudi menaikkan harga bahan bakar minyak (BBM) pada awal tahun 2018, seperti dilaporkan kantor berita SPA. Inisiatif kebijakan kenaikan harga BBM tersebut diyakini bertujuan untuk mendorong penggunaan energi yang lebih efisien, dimana hal ini bertepatan dengan rencana ambisius reformasi dalam upaya meningkatkan sumber pendapatan negara. Selain itu seperti dilansir Reuters, Senin (1/1/2018) hal ini juga karena pembatasan produksi oleh eksportir papan atas minyak dunia tersebut. Disebutkan harga bensin oktan 91 dijual seharga 1,37 riyals per liter naik hampir seratus persen dari sebelumnya 0,75 riyals. Sementara bahan bakar dengan kadar Oktan 95 meningkat menjadi 2,04 riyals per liter dibandingkan harga awal 0,90 riyals. Di sisi lain bahan bakar diesel untuk truk tidak berubah. Namun seperti dilansir Saudigazette, harga diesel untuk industri menjadi 0,378 riyals per liter atau meningkat dari sebelumnya. Pihak kerajaan disampaikan berencana memperlambat hingga akhirnya menghilangkan subsidi untuk berbagai macam produk-produk energi, sesuai dengan rencana fiskal jangka panjang dalam APBN 2018, yang dirilis bulan lalu. Raja Salman secara resmi mengumumkan pada 20 Desember lalu, bahwa target untuk menghilangkan defisit anggaran pemerintah akan mendorong kembali di 2023 dari sasaran semula 2020. Hal ini menurutnya untuk mengurangi tekanan kepada pertumbuhan ekonomi Arab Saudi. Kerajaan menerangkan agenda reformasi tahun 2016 bertujuan untuk meningkatkan level dan kualitas pelayanan yang diberikan oleh pemerintah. Ditambahkan selain itu guna mencapai pertumbuhan di masa depan yang berkelanjutan dan sejahtera. Pihak berwenang seperti dikutip Saudigazette bakal terus memantau pasar minyak dunia untuk terus memperbaharui harga dan menegaskan tidak menganggu pasokan. Saudi Aramco sendiri juga akan memberikan informasi rinci tentang mekanisme untuk menerapkan harga ini. (akr)"}