{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1v6ho384-salah-jika-pdip-melepas-pilgub-jabar","date":"2018-01-01 13:39:00","title":"\u0027Salah Jika PDIP Melepas Pilgub Jabar\u0027","content":"REPUBLIKA.CO.ID, JAKARTA -- Sepekan lagi pendaftaran calon untuk Pilkada Serentak 2018 akan dibuka. Tak terkecuali Pilgub Jabar. Jabar sebagai provinsi dengan jumlah penduduk terbanyak di Indonesia menjadi indakator utama bagi kemenangan di Pemilihan Presiden. Parpol mana pun menaruh perhatian yang besar pada provinsi yang dianggap kental dengan nuansa religinya itu. Namun hingga kini masih ada tiga parpol yang belum menentukan sikap terkait calon yang akan diusung pada Pilgub Jabar. Tiga parpol itu yakni PDIP, Golkar dan Demokrat. Dua parpol terakhir digadang-gadang bakal mengusung Wagub Jabar Deddy Mizwar dan Bupati Purwakarta Dedi Mulyadi. Namun saat ini mereka belum juga deklarasi. Sementara PDIP, yang memiliki 20 kursi di DPRD Jabar dan otomatis mampu mengusung calon sendiri, juga belum bersikap soal Pilgub Jabar. Ada satu bakal calon yang disebut akan diusung PDIP, Irjen Pol Anton Charliyan, mantan Kapolda Jabar. Jika Anton yang diusung, PDIP sama saja merelakan kemenangan jatuh ke tangan orang lain. Pengamat Politik Universitas Paramadina Toto Sugiarto menilai, PDIP jika ingin mendapatkan potensi kemenangan yang besar di Pilpres dan Pileg 2019, maka harus menaruh perhatian yang besar pada Pilgub Jabar. Dekatnya jarak waktu antara Pilgub Jabar dengan Pilpres dan Pileg, membuat urgensi memenangkan Jabar jauh lebih tinggi ketimbang Pilkada sebelumnya. \"Perhatian yang besar tentu sekarang akan diberikan kepada Jabar. Salah jika PDIP melepas kursi (Jabar 1), karena nanti akan menentukan Pileg dan Pilpres yang berdekatan dengan Pilkada Jabar,\" tutur dia kepada Republika.co.id , Senin (1/1/). Namun Toto mengakui, PDIP secara historis memang cenderung melepas kursi Jabar 1. Partai banteng moncong putih ini lebih fokus bertarung di Pilgub Jatim dan Jateng. Walaupun, di Jabar sendiri, dilihat dari raihan kursi yang dimiliki, PDIP merupakan partai pemenang. \"PDIP secara historis untuk Pilgub Jabar ini cenderung melepas, meskipun PDIP itu pemenang di Jabar karena kursinya di DPRD Jabar banyak. Tapi, historis untuk kursi gubernur memang dia (PDIP) selalu melepas dan mengambil Jatim dan Jateng,\" tuturnya. Menurut Toto, PDIP harus mengutamakan tingginya elektabilitas berdasarkan hasil survei bila ingin menang di Jabar. Jika yang terjadi sebaliknya, yaitu mendukung calon yang tidak punya elektabilitas, maka PDIP kemungkinan akan mengalami kekalahan. Meski begitu, Toto berpendapat, belum adanya sikap dari PDIP terkait Pilgub Jabar sampai saat ini, menunjukan PDIP tengah meramu dan memikirkan berbagai pertimbangan demi kemenangan kursi nomor 1 di Jabar. Tak hanya itu, PDIP dalam hal pengusungan calon punya kekhasan tersendiri, yakni restu dari Megawati Soekarnoputri. Proses dapat-tidaknya restu ini dinilai Toto paling menentukan. \"Di PDIP itu ada kekhasan juga, yaitu apakah diterima oleh Megawati. Sering kali restu Megawati ini yang menentukan. Tapi saya rasa hasil survei itu harus dilihat juga,\" tuturnya."}