{"url":"http://trendtek.republika.co.id/berita/trendtek/sains-trendtek/18/01/01/p1v4yg368-lipi-ciptakan-kartu-ucapan-tahun-baru-sekecil-virus-polio","date":"2018-01-01 13:22:00","title":"LIPI Ciptakan Kartu Ucapan Tahun Baru Sekecil Virus Polio","content":"REPUBLIKA.CO.ID, JAKARTA -- Lembaga Ilmu Pengetahuan Indonesia (LIPI) menciptakan Kartu Ucapan Tahun Baru 2018 yang memiliki ukuran 25 mikrometer atau sebesar virus polio yang merupakan jenis virus terkecil. Hal itu menandakan kemajuan ilmu pengetahuan dan teknologi yang dicapai para peneliti anak bangsa. Peneliti dan pakar karakteristik nano material Puslit Fisika LIPI Eni Sugiarti mengatakan, pembuatan kartu ucapan tersebut menggunakan metode proses ukiran di atas material wafer silikon dengan memanfaatkan energi yang dihasilkan dari tembakan ion galium yang difokuskan. Alat yang digunakan yaitu Dual- Beam FIB. Saat ini, teknologi Dual-Beam FIB yang dimiliki Puslit Fisika LIPI menjadi satu-satunya yang ada di Indonesia. \"Kami bertekad untuk terus berkontribusi dalam pengembangan ilmu pengetahuan. Ini adalah salah satu itikad kami para peneliti untuk memperkenalkan teknologi terbaru yang Indonesia miliki kepada masyarakat luas,\" kata Eni kepada Republika.co.id , Senin (1/1). Kartu Ucapan Ini Lebih Kecil Dibandingkan Rambut Manusia Kepala Puslit Fisika LIPI, Rike Yudianti juga menyatakan, fasilitas Dual-Beam FIB ini terbuka untuk masyarakat luas. Bahkan, alat lain seperti TEM, SEM, XRD, BET, FTIR, dan yang lain-lain juga bisa dimanfaatkan secara luas oleh masyarakat. \"Semua kalangan boleh memanfaatkannya. Kita bisa riset bersama nanti. Silahkan berkunjung dan kontak kami,\" kata Rike. Dia menjelaskan, dual Beam FIB dilengkapi dengan empat detektor yang terdiri dari Secondary Electron Back Scattered Electron Energi Dispersive Spectroscopy (EDS) serta dilengkapi dengan omniprove in-situ pick up system\u0027 . Maka peralatan tersebut dapat berfungsi sebagai peralatan pendukung preparasi sampel mikroskop transmisi. Lalu, bisa juga dimanfaatkan untuk pengambilan data kuantitatif menggunakan mode point mapping dan line analysis . Serta, proses tiga dimensi yang dapat direkam dalam bentuk video. \"Jadi diharapkan dengan adanya teknologi ini, diharapkan kualitas penelitian di Indonesia terus meningkat dan tidak kalah dengan teknologi yang telah ada di negara-negara maju lainnya,\" kata dia."}