{"url":"https://gaya.tempo.co/read/1046509/10-kebiasaan-rusak-kekebalan-tubuh-jangan-diulang-di-tahun-baru","date":"2018-01-01 13:41:00","title":"10 Kebiasaan Rusak Kekebalan Tubuh, Jangan Diulang di Tahun Baru","content":"TEMPO.CO Jakarta - Sistem kekebalan tubuh adalah mekanisme pertahanan terpenting yang ada di tubuh Anda. Tak perlu dikatakan, sistem kekebalan tubuh secara langsung terkait dengan fungsi tubuh Anda yang sehat. Semakin baik sistem kekebalan tubuh Anda, semakin baik tubuh Anda bereaksi terhadap infeksi dan mencegahnya keluar dari tubuh Anda. Di tahun baru ini ada baiknya menghilangkan kebiasan buruk ini karena dapat merusak imunitas Anda. Dengan imunitas yang baik, Anda menjalani kehidupan yang sehat dan bebas penyakit untuk waktu yang lama. Jadi, sangat logis untuk mengatakan bahwa Anda harus menjaga sistem kekebalan tubuh Anda agar dapat menikmati hidup sehat. Sistem kekebalan tubuh yang lemah akan membuat tubuh Anda lebih rentan terhadap penyakit yang sering terjadi dan tidak ada yang menyukai hal itu. Berikut ini adalah kebiasan yang bisa membahayakan kekebalan Anda seperti dikutip Boldsky.com: Baca: Memilih Karpet Jangan Hanya Berdasar Motif, Simak Tip ini 1. Hobi begadang Karena hiruk pikuk kehidupan yang sibuk, tidak mengherankan jika orang-orang begadang di malam hari, karena itulah satu-satunya saat mereka menikmati kesenangan mereka. Tapi penelitian menunjukkan bahwa jika Anda menonton TV sampai larut malam atau bekerja sampai larut malam, akan merusak kekebalan tubuh Anda. Begadang sampai larut malam membunuh sel pembunuh sistem kekebalan tubuh Anda yang disebut sitokin, yang membantu melawan tubuh melawan penyakit. 2. Mengabaikan Kebersihan Pribadi Sangat sedikit orang yang cenderung higienis akhir-akhir ini. Alasan karena lupa atau malas membuat Anda mengabaikan kebersihan pribadi. Misalnya, makan tanpa mencuci tangan langsung menghadapkan tubuh Anda ke berbagai kuman, yang menyebabkan infeksi dan penyakit. Kebersihan termasuk mandi setiap hari, menjaga kuku Anda bersih atau hanya memasak di lingkungan yang bersih. 3. Menggunakan Objek Publik Ini adalah kebiasaan lain yang orang cenderung diabaikan sepanjang waktu. Setiap orang berbagi semuanya dengan teman atau orang dekat mereka, mengabaikan fakta bahwa mungkin ada kemungkinan infeksi dari kebiasaan berbagi ini. Selain itu, secara terbuka menggunakan barang-barang publik seperti menu restoran, gerobak kelontong atau handheld membuat kekebalan Anda lebih rentan. Tidak dapat dihindari untuk menghindari beberapa dari ini, maka pastikan untuk mencuci tangan Anda setelah setiap pemakaian. Baca: Putus,Pria ini Enggan Buka Kado Natal dari Mantan Selama 47 Tahun 4 Overdosis Gula Gula halus bagaimanapun buruk bagi kesehatan Anda. Ahli diet selalu merekomendasikan pemanis alami untuk mereka. Gula yang dimurnikan bisa membunuh kemampuan tubuh Anda untuk melawan sel kuman dan gula juga mencegah vitamin C masuk ke sel darah putih, sehingga menurunkan imunitas. Gantikan gula dengan pemanis sehat dan manjakan lebih banyak buah sambil memuaskan gigi manis Anda. Infografis: Memberantas Kadar Gula dalam Nasi 5.Melupakan Minum Air Apakah disengaja atau tidak, jarang minum air adalah kebiasaan yang sangat buruk yang menyebabkan banyak konsekuensi tidak sehat. Jika Anda tidak mengisi tubuh Anda, sistem kekebalan tubuh Anda akan terhambat. Asupan air orang sehat berkisar antara 8-10 gelas per hari. Tapi itu bervariasi dari kondisi geografis dan aktivitas Anda per hari. 12_iltek_ilustrasiminumalkohol 6. Minum Alkohol Setiap Hari Jika Anda cenderung mengakhiri hari Anda dengan beberapa alkohol, Anda tidak hanya membahayakan kekebalan tubuh Anda, tapi juga mengembangkan kecanduan minuman. Alkohol membunuh sel antibodi yang bertanggung jawab untuk membunuh virus dan infeksi. Hal ini juga menghambat pembentukan sel darah merah dan putih baru dan ini bukan tanda yang sangat sehat. Selain itu, alkohol juga berkontribusi terhadap kerusakan organ berat dalam jangka panjang. 7. Merokok Jumlah orang yang merokok saat ini tidak terlalu mengejutkan. Tapi tahukah Anda bahwa Anda bahkan rentan jika Anda hanya bergaul dengan orang-orang yang merokok? Ini mempengaruhi tubuh Anda dan sistem kekebalan Anda menjadi lebih spesifik. Perokok pasif dapat menekan sistem kekebalan tubuh Anda dan mengganggu fungsi berbagai antibodi yang melindungi tubuh Anda. 8. Makan Makanan Siap Saji Apakah Anda ingat bagaimana ibu selalu menjerit pada kita jika kita selalu makan makanan siap saji atau makanan yang digoreng dari warung atau persimpangan makanan cepat saji? Nah, sekarang Anda tahu kenapa! Junk food seringkali sarat dengan lemak dan minyak tak sehat yang sangat berbahaya bagi tubuh Anda. Ini tidak hanya membuat Anda gemuk, tapi juga merusak fungsi sistem kekebalan tubuh. Sangat sulit untuk kehilangan lemak jenuh ini. Obesitas bisa mengekang sel darah putih untuk berkembang biak dan menghasilkan antibodi. Baca: Kartu Ucapan Selamat Tahun Baru ini Sebesar Virus Polio 9. Mengkonsumsi Terlalu Banyak Kafein Semua orang menyesap sejumlah cangkir kopi dalam sehari. Kopi sama kecanduannya dengan nikotin yang ditemukan di rokok. Kelebihan kafein menstimulasi sistem saraf di tubuh dan meningkatkan tingkat stres, yang inturn menyebabkan pelepasan kortisol. Hal ini akan mengakibatkan tertekannya sistem kekebalan tubuh. 10 Tidak Menggunakan Tabir Surya Ini mungkin terdengar sangat timpang dan samar tapi tidak menggunakan tabir surya bisa menjadi penyebab utama penyakit terkait kulit dan bahkan kanker! Mengekspos tubuh Anda ke sinar matahari pagi akan memberi Anda Vitamin D yang diperlukan, tapi bila Anda menghabiskan waktu lama di bawah panas terik matahari, memperlihatkan kulit Anda yang telanjang, Anda membahayakannya. Hal ini juga dapat memperburuk infeksi jamur dan dengan demikian menurunkan kekebalan tubuh. Baca: Manfaat Kesehatan Ceri, Kaya Vitamin C dan Kurangi Risiko Kanker Jadi, ini adalah beberapa kebiasaan sehari-hari yang dilakukan secara sadar atau tidak sadar. Semoga di tahun baru ini Anda harus segera berhenti melakukannya, untuk melindungi kekebalan tubuh!"}