{"url":"https://www.cnnindonesia.com/nasional/20180101093604-20-265846/harapan-ahmadiyah-soal-toleransi-dan-kedamaian-pada-2018","date":"2018-01-01 13:35:00","title":"Harapan Ahmadiyah soal Toleransi dan Kedamaian pada 2018","content":"Jakarta, CNN Indonesia -- Jemaat Ahmadiyah Indonesia (JAI) berharap semua pihak, baik masyarakat maupun pemerintah, dapat bersikap adil pada 2018. Perwakilan dari Hubungan Media dan Publikasi JAI Yendra Budiana mengatakan, pihaknya ingin agar masyarakat dan pemerintah dapat hidup damai dan berkeadilan pada 2018. \"Pada hakikatnya kita sebetulnya ingin bagaimana bersikap adil ya. Masyarakat adil dengan masyarakat yang lainnya. Semua orang akan mendapatkan haknya,\" ujar Yendra kepada CNNIndonesia.com di Kota Tua Jakarta, Senin (1/1). Ia menambahkan, JAI juga berdoa agar di tahun ini seluruh masyarakat beragama dapat hidup lebih harmonis dan bertoleransi satu dengan yang lainnya. \"Sebagai komunitas agama pasti sama dengan harapannya pemerintah, yakni kehidupan masyarakat yang damai disertai dengan keadilan,\" ucap Yendra. Dalam kesempatan yang sama, Wakil Ketua Pemuda Ahmadiyah Zaenudin I Aziz mengatakan hal senada. Ia berharap agar masyarakat tidak hanya melihat Ahmadiyah dari sisi akidahnya saja. \"Mereka yang selama ini punya pandangan yang negatif bisa melihat kegiatan kami tidak hanya kegiatan berbau keagamaan saja, tapi juga kegiatan sosial kemasyarakatan. Saya berharap mereka punya pandangan lain sisi,\" ujarnya. Zaenudin pun mengajak masyarakat untuk tidak langsung tersulut ketika ada perbedaan perihal pandangan beragama. Ia ingin agar masyarakat mengenali dulu perbedaannya. \"Mari kita tabayyun , perkenalan diri. Jangan sekadar [langsung percaya] informasi yang simpang siur,\" terangnya. Pada pertengahan tahun lalu, pembangunan masjid umat Ahmadiyah di kawasan Depok terpaksa dihentikan dan disegel pemerintah setempat. Sekelompok orang tak dikenal juga sempat melempari telur dan cat. Tak hanya di Depok, pada Juli 2017, di Manislor, Kabupaten Kuningan, Jawa Barat, pemerintah daerah memberi syarat ribuan jemaah Ahmadiyah untuk menandatangani surat bermaterai yang berisi pengakuan bahwa mereka beragama Islam dan mau mengucapkan dua kalimat syahadat sebelum kartu identitasnya dicetak. Syarat ini telah diterapkan Dinas Kependudukan dan Catatan Sipil Kabupaten Kuningan sejak 2012 hingga saat ini. Bersih-Bersih usai Tahun Baru JAI bersama Humanity First Indonesia (HFI) mengadakan acara Clean The City (CTC) secara serentak pada pagi hari ini, Senin (1/1). Acara bersih-bersih tersebut digelar serentak di 50 kota di Indonesia. Di Jakarta sendiri acara CTC ini dilakukan di kawasan Kota Tua. Menurut Yendra, ini merupakan tahun keempat penyelenggaraan acara CTC. Ia menuturkan, JAI memang rutin mengadakan acara bersih-bersih setelah perayaan tahun baru. \"Barangkali [dengan acara ini] dalam satu hari di satu tahun ini kami bisa membantu pasukan oranye agar bisa istirahat ya. Kami sebagai warga masyarakat ingin membantu mereka ya,\" ujarnya. Acara ini, papar Yendra, tidak hanya terbatas pada Komunitas JAI saja, melainkan seluruh masyarakat yang memang ingin turut bergabung. Sementara itu, Aziz mengatakan, melalui acara ini JAI ingin mengawali tahun baru dengan kebersihan, baik itu kebersihan fisik kota maupun rohani dalam diri. \"Kegiatan ini agar masyarakat bisa mengenal Ahmadiyah tidak hanya dari akidahnya saja, tapi juga kegiatan sosial masyarakatnya, salah satunya melalui Clean The City ini,\" katanya. (res)"}