{"url":"http://trendtek.republika.co.id/berita/trendtek/sains-trendtek/18/01/08/p1v387359-ilmuwan-kembangkan-tes-dna-diagnosa-kanker-payudara","date":"2018-01-01 13:27:00","title":"Ilmuwan Kembangkan Tes DNA Diagnosa Kanker Payudara","content":"REPUBLIKA.CO.ID, JAKARTA -- Para ilmuwan telah mengembangkan tes DNA yang dapat mendiagnosa kanker payudara yang fatal satu tahun lebih awal dari metode saat ini. Adapun perubahan pada bagian DNA, yang menurut para peneliti bernama EFC#93, menunjukkan tanda peringatan dini tentang kanker payudara yang mengancam jiwa. Perubahan ini terjadi pada darah pasien sebelum kanker terdeteksi di jaringan payudara mereka. Sebuah studi mengungkapkan di antara wanita yang memiliki EFC#93 di dalam darah, 43 persen didiagnosis menderita kanker payudara yang mengancam jiwa tiga sampai enam bulan kemudian. Sementara 25 persen didiagnosis dalam waktu enam sampai 12 bulan. \"Untuk pertama kalinya, penelitian kami memberi bukti bahwa EFC#93 memberikan indikator yang sangat spesifik yang dapat mendiagnosis kanker payudara yang fatal hingga satu tahun sebelum diagnosis saat ini,\" kata Penulis studi Profesor Martin Widschwendter dari University College London, dilansir dari laman Daily Mail. Baca juga: Studi: Semua Kontrasepsi Tingkatkan Risiko Kanker Payudara \"Ini memungkinkan perawatan individual, yang bahkan bisa dimulai tanpa bukti radiologis di payudara,\" lanjutnya Ada sekitar 55 ribu kasus baru kanker payudara setiap tahun di Inggris, dengan satu dari delapan wanita terkena dampak pada beberapa titik dalam kehidupannya. Para peneliti menganalisis EFC#93 dalam sampel darah dari 419 pasien kanker payudara, yang diambil setelah operasi tapi sebelum kemoterapi, dan setelah kemoterapi selesai. Mereka menunjukkan perubahan DNA pada sampel yang diambil sebelum kemoterapi, sebagai penanda prognosis buruk bahkan jika sel kanker belum beredar di tubuh. Untuk menilai apakah EFC#93 dapat mendiagnosa wanita dengan prognosis buruk sebelumnya, para periset kemudian menganalisis sampel dari 925 wanita sehat, di antaranya 229 mulai mengembangkan kanker payudara yang mengancam nyawa, sementara 231 mendapat bentuk penyakit non-fatal dalam tiga tahun."}