{"url":"https://nasional.tempo.co/read/1046511/kapolda-ungkap-ciri-ciri-pelaku-pelempar-bom-di-polsek-bontoala","date":"2018-01-01 13:45:00","title":"Kapolda Ungkap Ciri-ciri Pelaku Pelempar Bom Di Polsek Bontoala","content":"TEMPO.CO Makassar - Kepala Kepolisian Daerah Sulawesi Selatan Inspektur Jenderal Umar Septono mengungkapkan ciri-ciri pelaku pelemparan bom di kantor Kepolisian Sektor Bontoala. Namun pihaknya belum bisa memastikan siapa pelaku pelemparan karena masih dalam penyelidikan. “Ciri-ciri pelaku ini masih muda, menggunakan baju abu-abu, kemungkinan satu atau dua orang,” ucap Umar saat memberi keterangan pers di Markas Polsek Bontoala, Jalan Sunu, pada Senin, 1 Januari 2018. Meski begitu, Umar mengatakan pihaknya tak mau gegabah menyimpulkan pelaku berasal dari kelompok mana. Hingga kini, kasus tersebut masih dalam penyelidikan, termasuk melibatkan Detasemen Khusus Antiteror 88. Umar berujar, ledakan bom itu bersifat low explosive . Ledakan melukai dua polisi, yakni Kepala Polsek Bontoala Komisaris Rafiuddin, yang terkena serpihan di bagian jari kiri, dan Brigadir Yudirsan, yang terkena di bagian paha kanan. Lemparan bom tersebut terjadi pada Senin, 1 Januari 2018, sekitar pukul 03.00 Wita. Jenis bom yang diledakkan, tutur Umar, bahannya sama dengan petasan, menggunakan sumbu, pipa, dan botol. “Paling tidak ini melukai saja. Ledakannya tak terlalu besar,” tutur Umar. Selain itu, di lokasi kejadian, ditemukan baut, paku, dua botol berisi bensin jenis Pertamax yang belum diledakkan, pisau, dan tang. Ia berharap pelaku cepat ditangkap, sehingga polisi tahu motif penyerangannya. Sebab, anggota kepolisian yang berjaga tak mengetahui, apakah pelaku datang menggunakan sepeda motor atau tidak. Pelaku tiba-tiba muncul dari arah belakang. Kapolsek Bontoala Komisaris Rafiuddin mengatakan, saat kejadian, anggota masih standby melakukan pengamanan malam pergantian tahun. “Kami masih siaga satu, tiba-tiba ada suara ledakan. Pertama, di samping Polsek tak begitu besar. Kedua, agak keras,” ucapnya. “Dikira petasan, tapi kok besar.” Bahkan, menurut Umar, Rafiuddin sempat melepaskan tembakan sebanyak tiga kali, Tapi, karena cedera dan situasi gelap, dia tak konsentrasi. Saat ini, olah tempat kejadian perkara sudah dilakukan dan kasusnya terus dikembangkan dengan ditemukannya barang bukti."}