{"url":"http://gayahidup.republika.co.id/berita/gaya-hidup/travelling/18/01/01/p1v37o359-rusia-akan-bangun-hotel-bintang-lima-di-stasiun-luar-angkasa","date":"2018-01-01 13:07:00","title":"Rusia akan Bangun Hotel Bintang Lima di Stasiun Luar Angkasa","content":"REPUBLIKA.CO.ID, Rusia akan membangun tempat wisata International Space Station (ISS) pada 2022. Agensi nasional luar angkasa Rusia, Roscosmos, saat ini sedang meninjau rencana membuat hotel bintang lima di luar angkasa. Kamar mewah di orbital tersebut akan berisi empat kabin pribadi. Dengan masing-masing berukuran dua meter kubik, kamar tersebut memiliki jendela personal sehingga wisatawan dapat melihat ke arah bumi. Namun tinggal disana tidaklah murah. Wisatawan akan dikenakan harga 30 juta poundsterling per orang untuk satu atau dua minggu kunjungan. Untuk kunjungan panjang hingga satu bulan, para pelancong akan dikenakan biaya tambahan 15 juta poundsterling. Hotel mewah tersebut akan memiliki fasilitas jendela besar seukuran 16 inci dan memiliki dua stasiun higiesnis dan medis. Selain itu terdapat peralatan olah raga dan Wi-Fi. Semua fasilitas tersebut tertulis dalam sebuah proposal seperti yang dilaporkan oleh Popular Mechanics. Karena jarak antara bumi dan hotel berkisar 220 mil atau sekitar 350 km, wisatawan dapat memiliki kesempatan untuk mencoba berjalan di luar angkasa. Secara keseluruhan, hotel tersebut akan memiliki berat 20 ton, dengan ukuran 15,5 meter dan total 92 meter kubik. Harga pembuatan dari hotel tersebut berkisar antara 210 juta poundsterling dan 336 juta poundsterling. Rocosmos menyatakan bahwa modal tersebut diperoleh dari dana pribadi dan investasi publik. Kontraktor utama stasiun luar angkasa Russia, RKK Energia akan memesan setidaknya 12 penumpang yang telah setuju akan membayar 3 juta poundsterling di muka. Saat ini perlisan modul tersebut berencana akan hadir pada 2012. RKK Energia mengestimasi setidaknya membutuhkan lima tahun untuk membuat modul wisatawan. Itu berarti pekerjaan akan segera dimulai paad 2022. Stasiun luar angkasa bukan hanya satu-satunya tempat yang akan dibuat Rusia sebagai perjalanan luar angkasa di masa depan, seperti dilansir pada laman Daily Mail"}