{"url":"https://news.detik.com/berita-jawa-timur/d-3794176/awal-pergantian-tahun-dua-mobil-terlibat-kecelakaan-di-ponorogo","date":"2018-01-01 13:10:00","title":"Awal Pergantian Tahun, Dua Mobil Terlibat Kecelakaan di Ponorogo","content":"Ponorogo -\nDiduga di bawah pengaruh minuman keras, sopir minibus jenis Mobilio oleng dan menabrak kendaraan lainnya jenis Grand Livina hingga ringsek. Dua mobil terlibat kecelakaan di Jalan Niken Gandini, Desa Mrican, Kecamatan Jenangan, Ponorogo. Mobilio bernopol AB 1491 EH dikemudikan AH Fatoni (23) warga Jalan Tumpak Manis, Kecamatan Taman, Madiun Kota, ini menghantam Grand Livina bernopol AE 1667 FL yang berisi 6 orang. Grand Livina tersebut disopiri Hendi Purwoto (35) warga Jalan Sri Rinenggo, Kecamatan Sukosari, Madiun Kota. Salah satu warga sekitar, Nano Sujarno saat ditemui menuturkan kejadian kecelakaan terjadi sekitar pukul 07.15 WIB, Senin (1/1/2018). \"Dua mobil sama kencangnya yang dari arah utara (mobilio,red) pengemudinya seperti mabuk, bahkan saat ditanyai masih seperti orang bingung,\" kata Nano kepada detikcom saat ditemui di lokasi. Nano menjelaskan sata itu Grand Livina dari arah selatan melaju ke utara menuju ke Madiun, tiba-tiba melihat Mobilio oleng dari arah utara. Karena berusaha menghindar, Grand Livina berusaha menghindar dengan membanting kemudi ke kiri. \"Tapi Mobilio yang dikendarai Fatoni sudah tak terkendali, akhirnya menabrak Livina. Dan kemudian Livina oleng ke kiri menabrak pohon,\" tuturnya. Beruntung tidak ada korban jiwa dalam peristiwa ini. Meski begitu kondisi Grand Livina ringsek di bagian depan dan samping kanan. Bahkan kedua ban sebelah kanan meletus. \"Kalau Mobilio mengalami pecah ban dan patah kemudi serta ringsek bagian depan,\" terangnya. Sementara sopir Grand Livina, Hendi Purwoto menerangkan dirinya bersama keenam anggota keluarga hendak ke Madiun kota. Namun saat belok ke kanan ada Mobilio yang mengambil jalur lain. \"Sudah saya klakson tapi tidak denger, akhirnya nabrak saya. Saya berusaha menghindar tapi tetap ditabrak, seandainya tidak menghindar pasti lebih parah tabrakannya adu banteng,\" imbuhnya. Kasatlantas Polres Ponorogo, AKP William T. Simatupang menyatakan kedua belah pihak sepakat berdamai dengan membuat surat pernyataan damai. \"Case closed mbak, sudah damai,\" pungkasnya. (fat/fat)"}