{"url":"https://internasional.kompas.com/read/2018/01/01/13382921/presiden-iran-rakyat-berhak-protes-tapi-jangan-destruktif","date":"2018-01-01 13:38:00","title":"Presiden Iran: Rakyat Berhak Protes, Tapi Jangan Destruktif","content":"TEHERAN, KOMPAS.com - Presiden Iran , Hassan Rouhani , akhirnya buka suara menyikapi demonstrasi yang sudah berlangsung selama empat hari. Di depan kanal televisi pemerintah, seperti dikutip Al Jazeera Minggu (31/12/2017), Rouhani menyatakan bahwa rakyat memiliki hak untuk menggelar demonstrasi. \"Kita adalah bangsa yang merdeka. Berdasarkan konstitusi dan hak warga negara, setiap orang bebas mengekspresikan kritik dan protes mereka,\" ulas Rouhani. Namun, lanjut pemimpin 69 tahun tersebut, dia tidak menginginkan kebebasan berpendapat itu menjadi destruktif. \"Perlu adanya tata krama bahwa nantinya kritik tersebut bisa membangun negara ini. Demonstrasi seharusnya tidak membuat orang lain merasa hidup dan keamanannya terancam,\" papar Rouhani. Rouhani juga mengecam Presiden Amerika Serikat (AS), Donald Trump yang berkata dia memperhatikan dan merasa kasihan dengan rakyat Iran. Dalam berbagai kicauannya yang diunggah sejak 29 Desember di Twitter, Trump menyatakan rezim penindas tidak akan bertahan lama. \"Rakyat di Iran menginginkan perubahan. Hal inilah yang ditakutkan para pemimpin di sana,\" kata Trump. Rouhani bereaksi dengan berujar Trump tidak pantas untuk merasa kasihan dengan Iran. \"Orang ini (Trump), yang telah berkata bahwa Iran adalah negara teroris, dan kebijakannya selalu memusuhi Iran, tidak pantas bersimpati ataupun kasihan kepada kami,\" sindir Rouhani dilansir dari kantor berita AFP Demo pertama kali terjadi di utara kota Masyhad, kota terbesar kedua Iran, Kamis (28/12/2017). Di sana, warga turun ke jalan untuk mengekspresikan kekecewaan atas harga barang yang terlalu tinggi dan kepada rezim Rouhani. Selain itu, mereka juga mengungkapkan kemarahan karena pemerintah terlalu sibuk mengurusi urusan kawasan Timur Tengah dibanding negara mereka sendiri. Antara lain, pemerintah dianggap menyuplai senjata kepada kelompok pemberontak Yaman, Houthi, yang kemudian diperangi koalisi pimpinan Arab Saudi. Demo kemudian meluas, dan disertai dengan bentrokan melawan aparat. Dua orang dilaporkan tewas dalam unjuk rasa yang terjadi di kota Dorud Sabtu (30/12/2017). Gubernur Provinsi Lorestan, Habibillah Khojastehpour menjelaskan polisi dan militer tidak terlibat dalam dua warga sipil yang tewas. \"Isu itu dihembuskan oleh agen asing dan musuh revolusi,\" ujar Khojastehpour. Garda Revolusi Iran menyatakan tembakan berasal dari kelompok bersenjata misterius yang tiba-tiba memuntahkan timah panas ke arah kerumunan. Keamanan Iran langsung bereaksi dengan menangkap 200 orang yang dianggap sebagai biang kerusuhan. \"40 di antara mereka adalah dalang intelektualnya. Mereka protes terhadap hal yang melenceng dari isu ekonomi,\" kata wakil keamanan pemerintahan Teheran, Ali Asghar Nasserbakht. Selain itu, Teheran juga memutuskan untuk memblokir dua media sosial populer di Iran, Telegram dan Instagram. Alasannya, dua media sosial tersebut dianggap sebagai provokator yang menggerakan massa untuk menggelar demo anti-pemerintah."}