{"url":"http://gayahidup.republika.co.id/berita/gaya-hidup/travelling/18/01/01/p1v37w359-mengintip-keindahan-great-skellig-dalam-the-last-jedi","date":"2018-01-01 13:19:00","title":"Mengintip Keindahan Great Skellig dalam ","content":"REPUBLIKA.CO.ID, JAKARTA -- Dalam film Star Wars: The Last Jedi, Rey berupaya mencari Luke Skywalker demi meminta pertolongan di Planet Ahch-To. Jika Anda berfikir bahwa Ahch-To hanyalah tempat rekaan di luar angkasa yang diciptakan demi keperluan syuting Star Wars , Anda salah besar. Tempat persembunyian Luke Skywalker tersebut adalah lokasi yang benar-benar ada di dunia nyata. Letaknya nun jauh di perairan Irlandia sehingga membuatnya menjadi pulau terpencil. Pulau itu bernama Skellig Michael atau Great Skellig. Dikutip dari laman Business Insider sejak digunakan sebagai lokasi syuting Star Wars The Force Awakens dan The Last Jedi, pulau mungil ini menjadi destinasi wisata. Penggemar berat Star Wars juga bisa mengambil paket tur ke Skellig Michael. Adalah penata produksi Star Wars The Force Awakens, Rick Carter, yang menemukan Great Skellig sebagai lokasi yang cocok untuk latar persembunyian Luke Skywalker. GreatSkellig adalah satu dari dua pulau yang terdapat di barat daya pantai Irlandia. Pulau lain yang lebih kecil disebut Little Skellig. Berdasarkan informasi yang dimuat di www.worldheritageireland.ie, kedua pulau tersebut dulunya adalah tempat di mana para biarawan mengasingkan diri. Mereka menjauh dari keramaian masyarakat pada abad keenam hingga kedelapan untuk mempelajari ilmu agama. Akan tetapi memasuki abad ke-13 para biarawan tak lagi menempati pulau-pulau Skellig. Karena, panas yang menyengat di sana semakin tak memungkinkan pulau tersebut dijadikan tempat tinggal. Menariknya lagi, bangunan-bangunan serta anak tangga yang disusun dari batu bukanlah setingan yang didesain untuk film Star Wars. Properti tersebut memang benar-benar ada di Skelling Michael sebagai rumah para biarawan. Bangunan tempat tinggal berbentuk oval menyerupai sarang lebah. Sementara itu anak tangga juga dibangun oleh para biarawan yang tinggal di Skellig Michael. Anak-anak tangga itu dikenal sebagai tangga Timur, Selatan, dan Utara. Saat ini hanya tangga Utara yang boleh diakses oleh publik. Mereka yang ingin menikmati keindahan pulau Skellig bisa mengambil pelayaran selama dua jam yang dibuka sepanjang April sampai September. Sedangkan wisatawan yang ingin menginap bisa mengambil tur 11 hari yang disebut The Isle Awakens. Tur ini diorganisir oleh perusahaan wisata bernama Brendan Vacations."}