{"url":"https://finance.detik.com/energi/d-3794177/total-harap-ada-kejelasan-soal-hak-kelola-39-di-blok-mahakam","date":"2018-01-01 13:19:00","title":"Total Harap Ada Kejelasan Soal Hak Kelola 39% di Blok Mahakam","content":"Balikpapan - Total E\u0026P Indonesie (TEPI) berminat ikut menggarap Blok Mahakam. Pihaknya menargetkan akhir Januari 2018 akan bisa mendapatkan hak kelola sebanyak 39% dari Blok Mahakam. Menurut President \u0026 General Manager Total E\u0026P Indonesie (TEPI), Arividya Noviyanto, pihaknya berharap akhir Januari dapat kepastian hak kelola 39% di Blok Mahakam. \"Mudah-mudahan akhir Januari sudah ada kejelasan. Maunya saat ini begitu (hak kelola 39%),\" kata Novi di Balikpapan, Senin (1/1/2018). Ia memaparkan, sampai saat ini kepastian terkait hak kelola tersebut masih dibicarakan. \"Ya kan kita masih bisa bicara masalah bagaimana untuk menentukan nilai yang belum tuntas. Jadi bukan hanya target tapi ada hal-hal yang mesti dipertimbangkan,\" sambung Novi. Menurut Arividya, hak kelola itu nanti dibagi dua dengan Inpex Corporation. Total dan Inpex akan mendapat masing-masing 50% dari total hak kelola tersebut. \"Itu yang masih didiskusikan. Yang jelas Total dan Inpex kan fifty-fifty. Kalau 39% kan jadi 19,5 dan 19,5,\" jelas Arividya. Sebelumnya, Wakil Menteri ESDM Arcandra Tahar, mengatakan sudah mengetahui permintaan hak kelola 39% di Blok Mahakam. Arcandra menambahkan, saat ini tengah diselesaikan persyaratan administrasi agar Total E\u0026P dan Inpex bisa ikut menggarap Blok Mahakam. Hanya saja Arcandra tidak merinci apa saja persyaratan tersebut. \"Sedang diselesaikan persyaratan administrasi yang berkaitan dengan proposal Total dan Inpex yang mereka mau masuk di Mahakam,\" terang Arcandra. Pemprov Kaltim Sementara itu, berdasarkan Peraturan Menteri ESDM No 37/2016, BUMD mendapat penawaran participating interest (PI) sebanyak 10% untuk Blok Mahakam. Sebelum mendapatkan penawaran tersebut Pemerintah Daerah (Pemda) Provinsi Kaltim dan Kutai Kertanegara harus membuat perusahan patungan. Kepala SKK Migas, Amien Sunaryadi mengatakan pada dasarnya Pemerintah Provinsi Kaltim dan Kutai Kertanegara sudah menyatakan keinginan melakukan PI 10%. Sayang, hal tersebut belum terealisasikan. Pasalnya, hingga saat ini pemerintah daerah (Pemda) tersebut dikatakan belum mendapatkan angka pembagian dari PI tersebut. Sehingga perusahaan patungan pun belum bisa terlaksana. Pihak PT Pertamina Hulu Mahakam (PHM) pun mesti harus menunggu. \"PI 10% itu baik dari Provinsi dan Kutai Kertanegara sudah menyatakan keinginan atau minat. Tapi belum berapa persen itu kami tunggu,\" tutur Amien di Club House Gunung Utara, Balikpapan, Senin (1/1/2017). (hns/hns)"}