{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1v481348-kejahatan-terhadap-anak-di-sumut-meningkat-drastis","date":"2018-01-01 13:12:00","title":"Kejahatan Terhadap Anak di Sumut Meningkat Drastis","content":"REPUBLIKA.CO.ID, MEDAN -- Pusat Kajian dan Perlindungan Anak (PKPA) Sumatra Utara (Sumut) mencatat kasus kejahatan dan kekerasan terhadap anak di daerah itu mengalami peningkatan drastis selama tahun 2017. Direktur PKPA Sumut Misran Lubis mengatakan, berdasarkan advokasi dan pemantauan selama ini tercatat 295 kasus kejahatan anak pada 2017. Jumlah tersebut meningkat 100 persen lebih dibandingkan kasus kejahatan dan kekerasan terhadap anak pada 2016 yang berjumlah 144 kasus. Peningkatan tersebut semakin besar jika dibandingkan dengan tahun 2013 dengan 93 kasus, tahun 2014 sebanyak 95 kasus, dan tahun 2015 dengan 144 kasus. \"Kejahatan anak di Sumut paling banyak berupa kekerasan seksual (33 persen), perebutan hak asuh anak (27 persen), dan kekerasan pisik (26 persen),\" kata dia di Medan, Senin (1/1). Sedangkan kasus lain berupa perdagangan anak (8 persen), kekerasan psikis (2 persen), pelibatan anak dalam penyalahgunaan narkoba (2 persen), dan pidana lain (2 persen). Dari jumlah tersebut, pihaknya menilai kekerasan dan eksploitasi anak masih menjadi masalah serius di Sumut, apalagi jumlahnya secara statistik mengalami peningkatan signifikan. Menurut dia, dari analisis yang dilakukan, cukup banyak faktor yang menjadi penyebab meningkatnya kasus kejahatan terhadap anak di Sumut tersebut. Di antaranya, penegakan hukum terhadap pelaku kekerasan terhadap anak dan kejahatan seksual belum sejalan dengan keseriusan UU. Ia mencontohkan dengan bebasnya pelaku kejahatan seksual seperti yang terjadi di PN Lubuk Pakam, dan adanya penangguhan penahanan terjadap pelaku kejahatan seksual seperti yang terjadi di Polrestabes Medan. Kemudian, masih belum maksimalnya upaya-upaya preventif yang dilakukan pemerintah, sekolah, keluarga, dan masyarakat untuk meminimalisir terjadinya kejahatan seksual terhadap anak. Demikian juga dengan masih adanya praktik-praktik sosial di kalangan masyarakat yang berupaya melindungi atau menutupi adanya kejahatan seksual terhadap anak. \"Untuk mencegah dan memperkecil peluang terjadinya kasus kekerasan terhadap anak tersebut, dibutuhkan sinergi yang serius dari unsur pemerintah, organisasi keagamaan, dunia usaha, LSM, dan media massa menuju \"Sumut Layak Anak\",\" kata dia.Terkait 2018 sebagai tahun politik di Sumut, pihaknya mengharapkan para calon pemimpin di Sumut mampu memberikan pencerahan kepada masyarakat. Pemimpin baru diharapkan membuat perlindungan anak sebagai salah satu agenda prioritas dalam rencana pembangunan daerah ke depan."}