{"url":"http://republika.co.id/berita/ekonomi/korporasi/18/01/01/p1v6ng415-blok-mahakam-dialihkan-pengamat-ini-preseden-baik","date":"2018-01-01 13:42:00","title":"Blok Mahakam Dialihkan, Pengamat: Ini Preseden Baik","content":"REPUBLIKA.CO.ID,JAKARTA -- Pertamina resmi mengelola Blok Mahakam mulai hari ini (1/1) setelah lebih dari 50 tahun dikelola Total E\u0026P Indonesie. Pengamat ekonomi energi Universitas Gajah Mada (UGM) Fahmy Radhi menilai dengan beralihnya pengelolaan tersebut bisa saja berdampak positif. \"Kendati masih share down hingga 39 persen, pengambilalihan Blok Mahakam dari Total E\u0026P Indonesie ke Pertamina akan menjadi preseden baik bagi negeri ini,\" kata Fahmy, Senin (1/1). Dia mengatakan, Pertamina bisa menjadi juara dalam setiap pengambilalihan sejumlah lahan minyak dan gas (migas). Terutama untuk lahan migas yang kontraknya akan segera berakhir. Meskipun begitu, mantan anggota Tim Anti Mafia Migas Fahmy itu mengharapkan Pertamina mampu mengelola lahan Migas di negeri sendiri. \"Terutama lebih menguntungkan negara untuk sebesar-besarnya kemakmuran rakyat, sesuai amanah konstitusi,\" ujar Fahmy. Jika hal tersebut tidak terjadi dan membuat Pertamina gagal meningkatkan produksi dan menurunkan cost recovery per unitnya dalam pengelolaan Blok Mahakam maka akan maka akan buruk. Terutama, kata Fahmy, Pertamina sebagai business entity akan semakin terpuruk. Fahmy menilai mengambil alih Blok Mahakam memang bisa menjadi peluang dan tantangan bagi Pertamina. \"Sekaligus sebagai pertaruhan bagi pencapaian kemandirian energi negeri,\" ujar Fahmy. Untuk itu, ia meminta Pertamina harus bisa membuktikan kemampuannya yang tidak hanya dalam memanfaatkan peluang. Begitu juga dengan menghadapi tantangan pengelolaan Blok Mahakam dengan memenangkan pertaruhan dalam mencapai kemandirian energi. Fahmy menjelaskan, hal tersebut bukan tanpa alasan karena Blok Mahakam yang terletak di lepas pantai Kalimantan Timur merupakan lahan migas terbesar di Indonesia. Cadangan awal Blok Mahakam mencapai 1,68 miliar barel minyak dan 21,2 trillion cubic feet (tcf). Setelah 50 tahun dieksploitasi oleh Total E\u0026P Indonesie, lanjut Fahmi, cadangan tersisa masih sebesar 57 juta barel minyak, 45 juta barel kondensat, dan 4,9 tcf gas."}