{"url":"https://daerah.sindonews.com/read/1270164/22/diterjang-puting-beliung-puluhan-rumah-di-pemalang-roboh-1514788021","date":"2018-01-01 13:27:00","title":"Diterjang Puting Beliung, Puluhan Rumah di Pemalang Roboh","content":"PEMALANG - Ratusan rumah rusak parah, puluhan ambruk, diterjang  angin puting beliung di kecamatan Pemalang kabupaten Pemalang, Jawa Tengah. Ratusan warga yang rumahnya rusak parah, mengungsi di Madrasah Ibtidaiyah Miftahul Ulum, desa Bojongnangka Pemalang. Dahsyatnya angin memporak porandakan rumah dan meruntuhkan bangunan, bahkan tembok juga jebol dan hancur. Atap rumah, genting juga kayu beterbangan, warga juga sempat merekam kerusakan yang ditimbulkan. Dampak bencana ini, sebanyak 159 rumah warga rusak parah, sekitar 50 ambruk dan jebol. Sebanyak 14 orang warga terluka karena tertimpa reruntuhan, dan sempat dirawat di RSUD Dr Ashari Pemalang, namun diperkenankan rawat jalan. Ratusan warga dibantu TNI , POLRI juga relawan, Senin pagi (1/1/2018) mulai membersihkan puing- puing rumah. Bahan bangunan yang masih bisa digunakan diamankan, namun yang rusak parah, ditumpuk dan disingkirkan. Warga mengaku panik dan shock melihat bencana angin puting beliung yang sangat dahsyat itu. Warga yang rumahnya rusak parah atau ambruk, saat ini ditampung di pos pengungsian di Madrasah Ibtidaiyah Miftahul Ulum, Bojongnangka, Pemalang. “Saya saat itu sedang di luar rumah dan melihat ada angin bertiup sangat kencang, tiba-tiba menerjang rumah saya sampai hancur dan ambruk. Saya sempaat tertimpa kayu, beruntung hanya luka ringan. Saat ini terpaksa mengungsi karena tak punya tempat tinggal,“ ujar Winarni. Cerita yang hampir sama juga diutarakan Susro warga Bojongnangka. Saat itu dirinya dan keluarga sedang santai di ruang keluarga ketika cuaca mendung. \"Tak lama angin kencang berputar-putar, atap rumah hancur,\" terangnya. Kepala BPBD Kabupaten Pemalang Wismo menyebutkan, awalnya angin kemudian ada hujan. Angin besar menerbangkan atap bangunan bahkan merobohkan tembok. Dari catatan yang didapatnya, sementara ada 159 rumah rusak dan puluhan rusak parah serta ambruk. \"Saat ini fokus kami mengevakuasi material bangunan dan penanganan pengungsi. Bantuan makanan serta dapur umum sudah kita persiapakan sampai 7 hari kedepan,“ jelas  Wismo. Rumah–rumah yang rusak hingga kini masih dibiarkan karena menunggu proses evakuasi. Bahan bangunan yang porak poranda juga baru diupayakan dibersihkan. (ysw)"}