{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1v69y415-malam-tahun-baru-di-bandung-meriah-dengan-nuansa-bollywood","date":"2018-01-01 13:34:00","title":"Malam Tahun Baru di Bandung, Meriah dengan Nuansa Bollywood","content":"REPUBLIKA.CO.ID,BANDUNG -- Wali Kota Bandung M Ridwan Kamil didampingi istri Atalia Ridwan Kamil bersama dengan Duta Besar India Pradeep Kumar Rawat membuka sekaligus memberikan sambutan acara Pertunjukan Tari Budaya Bollywood (Bollywood Dance and Culture Performance) di Jalan Braga Pendek Kota Bandung, Ahad malam (31/12). Acara ini merupakan rangkaian Festival India Culture Week yang merupakan kerjasama antara Pemerintah Kota (Pemkot) Bandung dan Kedutaan Besar India untuk Indonesia Ridwan Kamil mengatakan, setiap tahun di Bandung nantinya akan digelar acara pergantian tahun tematik yang menampilkan berbagai kebudayaan negara-negara di belahan dunia. \"Ke depan dalam pergantian tahun akan ada kegiatan tematik dengan negara negara sahabat, dimulai tahun ini yang mengusung tema negara India \" ujar Ridwan Kamil yang akrab disapa Emil saat membuka Bollywood Dance and Culture Performance. Selain itu, menurut Emil, ia akan bekerja sama dengan Negara India, salah satunya adalah rencana sister city antara Kota Bandung dengan salah satu kota di India yakni Bangalore.Kerja sama lainnya, adalah program beasiswa yang ditawarkan India dalam bidang pendidikan untuk jangka pendek dan jangka panjang khususnya dalam hal pendidikan pelayanan publik. Dipilihnya India, karena pelayanan publik di India semakin hari semakin baik. Sementara menurut Duta Besar India untuk Indonesia Pradeep Kumar Rawat, ia sangat mengapresiasi gelaran kegiatan pekan budaya India, ia bahkan mengaku tak menyangka gelaran kegiatan Pekan Budaya akan meriah. \"Saya sangat mengapresiasi kegiatan ini, saya tidak bisa berkata kata karena ternyata budaya India sangat diapresiasi di Kota Bandung,\" katanya. Kegiatan Pekan Budaya India ini berlangsung mulai tanggal 30 Desember 2017 sampai dengan 5 Januari 2018.Sehari sebelumnya (30 Desember 2017) telah dilakukan pembukaan Pekan Budaya India dan Seminar Pariwisata Kunjungi India di Hotel Savoy Homann Bidakara Hotel. Bergeser ke Gedung De Majestic, ada Festival Film India yang memutarkan film-film klasik dan bersejarah didatangkan langsung dari India, salah satunya adalah film bisu panjang pertama di India, Raja Harishchandra yang diproduksi pada tahun 1913. Ada pula film-film populer baru, seperti Barfi, Tanu Weda Manu, Peepli Live, Love Aaj Kal, Rock On, dan Hum Aapke Hain Kaun. Gedung Bandung Creative Hub juga dijadikan venue pameran foto yang menampilkan perjalanan persahabatan Indonesia dan India. Pameran fotografi ini merupakan upaya sederhana untuk memperingati sejarah, bagaimana Indonesia dan India bersama-sama melalui masa-masa sulit di masa lampau."}