{"url":"http://nasional.republika.co.id/berita/nasional/umum/18/01/01/p1v5i5359-puncak-kepadatan-arus-balik-diprediksi-sore-ini","date":"2018-01-01 13:18:00","title":"Puncak Kepadatan Arus Balik Diprediksi Sore Ini","content":"REPUBLIKA.CO.ID, JAKARTA -- Kepala Korps Lalu Lintas (Kakorlantas) Polri Irjen Pol Royke Lumowa mengatakan kepadatan arus balik diprediksi terjadi sore hari ini. Hingga Senin (01/01) pukul 09.30 WIB, pintu masuk Tol Cikarang Utama masih sepi. \"Arus balik hari ini. Puncak arus balik di Cikarut (Cikarang Utama) sore ini, karena pukul 09.30 WIB baik kendaraan yang masuk dan keluar masih sepi,\" ujar Royke kepada Republika , Senin (01/01). Menurut dia, volume kendaraan akan mulai mengalami kepadatan di Cikarut pada pukul 15.00 WIB. Sementara itu, jumlah masyarakat yang merayakan tahun baru 2018 ini mengalami peningkatan dibanding perayaan tahun baru 2017 lalu. Kepala Biro Penerangan Masyarakat (Karo Penmas) Divisi Humas Polri Brigjen Pol Mohammad Iqbal mengatakan, arus balik tahun ini dibagi dalam tiga waktu. Pertama pada 26 Desember 2017, kedua pada 1 Januari 2018, dan ketiga pada 7 Januari 2018. \"Puncaknya diprediksi sekarang, lalu nanti pada tanggal 7, karena itu adalah hari anak-anak masuk sekolah. Nanti saya rekap dulu ya untuk lengkapnya,\" ujar Iqbal. Untuk diketahui, Kepala Korps Lalu Lintas Polri Irjen Pol Royke Lumowa kembali melakukan peninjauan di Gerbang Tol Cikarang Utama, Cikarang, Bekasi, Jawa Barat pada Ahad (31/12) malam. Prediksi kepadatan arus balik menuju Jakarta masih sama seperti sebelumnya, yakni akan jatuh pada 1 Januari 2018. Kepadatan diperkirakan akan mulai pada sore hari. Kemudian, angka akan terus naik hingga malam atau dini hari. Royke bahkan menyebutkan, pada 1 Januari 2018, kepadatan kendaraan arus balik menuju Jakarta akan mencapai ratusan ribu kendaraan. Namun, untuk Ahad (31/12) hingga Senin (1/1) pagi, Cikarang Utama diprediksi lancar. \"Prediski dari Jasa Marga besok diperkirakan totally masih ada 107 ribu kendaraan yang akan masuk Jakarta, lewat sini berangsur mulai pukul 15.00 WIB sampai malam bahkan sampai tengah malam, kerja keras nih besok kita,\" ucap Royke."}