{"url":"https://nasional.tempo.co/read/1046505/laode-kpk-resolusi-2018-kasus-blbi-dan-e-ktp-tuntas","date":"2018-01-01 13:19:00","title":"Laode KPK: Resolusi 2018, Kasus BLBI dan E-KTP Tuntas","content":"TEMPO.CO Jakarta - Memasuki tahun 2018, Wakil Ketua Komisi Pemberantasan Korupsi ( KPK ) Laode Muhammad Syarif punya resolusi terkait penanganan kasus suap Bantuan Likuiditas Bank Indonesia ( Kasus BLBI ) dan korupsi proyek pengadaan kartu tanda penduduk berbasis elektronik atau e-KTP \"Kasus E-KTP dan BLBI bisa diselesaikan tuntas, tindak pidana korupsi korporasi dan korupsi sumber daya alam lebih banyak yang sampai penuntutan,\" kata Laode dalam pesan tertulis yang diterima Tempo, Senin, 1 Januari 2018. Seperti yang diketahui, mantan Ketua Badan Penyehatan Perbankan Nasional, Syafruddin Arsyad Temenggung yang diduga menerima suap dalam penerbitan surat keterangan lunas (SKL) BLBI terhadap Bank Dagang Negara Indonesia (BDNI) milik Sjamsul Nursalim pada 2004, telah ditetapkan sebagai tersangka oleh KPK pada Kamis, 21 Desember 2017. Syafruddin diduga telah merugikan keuangan negara hingga Rp 4,58 triliun. Syafruddin ditahan di Rumah Tahanan Kelas 1 Jakarta Timur cabang KPK. Perkembangan terbaru, KPK memeriksa Wakil Presiden RI periode 2009-2014 Boediono sebagai saksi untuk Syafruddin pada Kamis, 28 Desember 2018. Boediono dipanggil dalam kapasitasnya sebagai mantan Menteri Keuangan. Sementara itu, untuk kasus e-KTP , beberapa orang yang terlibat dalam kasus tersebut sudah dijatuhi hukuman dari majelis hakim Pengadilan Tindak Pidana Korupsi. Dua pejabat Kementerian Dalam Negeri, Irman dan Sugiharto dan pengusaha Andi Agustinus alias Andi Narogong, telah divonis. Korupsi proyek e-KTP bernilai Rp 5.84 triliun tersebut disinyalir melibatkan banyak pejabat publik maupun swasta. Akibatnya, negara mengalami kerugian sebesar Rp 2,3 triliun. Mantan Ketua Dewan Perwakilan Rakyat RI, Setya Novanto sedang menjalani tahap persidangan dengan agenda putusan sela minggu ini. Dalam laporan kinerja akhir 2017, KPK melakukan 114 kegiatan penyelidikan, 118 penyidikan, dan 94 kegiatan penuntutan kasus korupsi, baik kasus baru maupun sisa penanganan perkara pada tahun sebelumnya. Dari seluruh kasus yang ditangani, tindak pidana korupsi yang paling banyak terjadi adalah penyuapan dengan 93 perkara, diikuti pengadaan barang/jasa 15 perkara, serta tindak pidana pencucian uang 5 perkara. Data penanganan perkara KPK berdasarkan tingkat jabatan, terdapat 43 perkara yang melibatkan pejabat eselon I hingga IV, 27 swasta, 20 anggota Dewan Perwakilan Rakyat/ Dewan Perwakilan Rakyat Daerah, serta 12 bupati/wali kota dan wakilnya. Dari kasus tersebut, 19 di antaranya merupakan hasil tangkap tangan."}