{"url":"https://nasional.kompas.com/read/2018/01/01/13104011/wisatawan-padati-pantai-gunung-kidul-polisi-siagakan-tim-ganjal-ban","date":"2018-01-01 13:10:00","title":"Wisatawan Padati Pantai Gunung Kidul, Polisi Siagakan Tim Ganjal Ban","content":"YOGYAKARTA,KOMPAS.com - Meningkatnya kunjungan wisatawan ke wilayah Pantai Gunungkidul , Yogyakarta membuat polisi harus menerapkan satu jalur menuju arah pantai. Hal ini untuk mengantisipasi kemacetan karena sempitnya jalan. Dari pantauan Kompas.com di Pertigaan Mulo, Wonosari, Senin (1/1/2018), polisi menutup jalan menuju ke arah Tepus. Seluruh kendaraan diharuskan lurus atau menuju Pos utama. Sehingga, kendaraan yang menuju ke arah pantai dan sebaliknya terpantau ramai lancar. \"Satu jalur yakni jalan utama tempat pemungutan retribusi (TPR) Induk Pantai Baron. Untuk jalur keluar kendaraan wisatawan dialihkan menjadi satu jalur yakni TPR Kecamatan Tepus,\"kata Kasatlantas Polres Gunungkidul AKP Mega Tetuko Saat dihubungi Kompas.com Terkait dengan meningkatnya kunjungan wisatawan ini, polisi juga menempatkan petugas khusus seperti tim ganjal ban serta tim urai, di sejumlah titik rawan kecelakaan dan kemacetan. \"Kami terus berupaya agar tidak ada penumpukan kendaraan. Untuk tim urai kita tempatkan di jalur wisata menuju ke arah pantai, sementara ganjal ban kita tempatkan di jalur Yogyakarta-Wonosari tepatnya ditikungan Slumprit,\" jelasnya. Naiknya kunjungan wisatawan terpantau sejak Minggu (31/12/2017) siang hingga malam hari, Dinas Pariwisata Gunungkidul mencatat sekitar 30.000 kunjungan wisatawan dari siang sampai malam disejumlah obyek beretribusi. \"Jika ditotal bersama kunjungan wisata non retribusi, lebih dari 30.000 wisatawan yang datang,\"kata Sekretaris dinas Pariwisata Kabupaten Gunungkidul, Hary Sukmono. Menurut dia berbagai atraksi wisata yang ada mulai dari pesta kembang api di Gunung Api Purba Nglanggeran, Patuk, hingga kegiatan surfing di Pantai Wediombo mampu menyedot kunjungan wisatawan. \"Total selama liburan sampai semalam 209.527 orang wisatawan, dengan PAD (Pendapatan Asli Daerah) Rp 1,6 miliar. Kalau hari ini sekitar 30.000 sampai 40.000,\"Pungkasnya."}