{"url":"https://nasional.sindonews.com/read/1270251/13/pemberantasan-narkoba-tantangan-pemerintah-di-2018-1514820253","date":"2018-01-01 23:19:00","title":"Pemberantasan Narkoba Tantangan Pemerintah di 2018","content":"JAKARTA - Sejumlah masalah belum mampu dibenahi pemerintah sepanjang tahun kemarin. Anggota Komisi III DPR Aboebakar Alhabsyi mengatakan, masih ada beberapa masalah yang harus dibenahi terutama soal narkoba. \"Setidaknya ada empat catatan di 2017, seputar penegakan hukum dan perlindungan HAM di Indonesia. Pertama, persoalan narkoba masih menjadi prioritas utama yang harus dikerjakan ditahun baru ini,\" kata Aboebakar, Senin (1/1/2018). Menurut Aboebakar, Indonesia saat ini sudah darurat narkoba, apalagi ditambah munculnya beberapa narkoba jenis baru seperti flaka dan PCC. \"Kondisi seperti ini tambah mengancam generasi muda kita. Di dapil saya sendiri, setidaknya tiga kali aparat membongkar jaringan pengedar psikotropika dengan jutaan butir barang bukti jenis karnophen /zenit,\" ungkapnya. Politisi Partai Keadilan Sejahtera (PKS) ini mengungkapkan, modus peredaran narkoba dari luar semakin beragam saat masuk ke Indonesia, mulai dari tiang beton hingga dikemas dalam bawang. \"Harus semakin diantisipasi oleh aparat di tahun 2018. Para bandar pastilah akan selalu memutar otak untuk memodifikasi cara memasukkan narkoba ke Indonesia,\" jelasnya. Kedua sambungnya, profesionalitas aparat dalam penegakan hukum akan semakin diuji. Apalagi memasuki tahun politik di 2018, netralitas mereka saat menegakkan hukum akan benar-benar menjadi perhatian publik. \"Aparat harus benar-benar menjadi pilar penegakan hukum, jangan sampai terpengaruh apalagi terkooptasi dengan kepentingan politik,\" ucapnya. Hal Ketiga, adanya isu kriminalisasi terhadap ulama dan aktifis harus dijawab dengan kinerja yang independen dan tidak berat sebelah dari para aparat penegak hukum. \"Isu-isu sosial kemasyarakatan harus direspons dengan bijak oleh aparat, penting untuk bisa membedakan antara tindak pidana dengan luapan aspirasi rakyat,\" ujarnya. Keempat, pengelolaan lapas harus semakin profesional. Banyaknya kasus masuknya narkoba ke lapas dan bahkan pengendalian peredaran dari dalam lapas adalah koreksi yang harus diperhatikan oleh Menkumham. \"Penertiban sipir lapas adalah langkah awal untuk mengelola lapas dengan baik,\" tutupnya. (maf)"}