{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-digest/18/01/01/p1vwul313-moldova-tak-akui-hak-umat-islam","date":"2018-01-01 23:08:00","title":"Moldova tak Akui Hak Umat Islam","content":"REPUBLIKA.CO.ID, JAKARTA -- Islam di Moldova merupakan agama minoritas. Muslim Moldova pun sejak lama telah mengalami diskriminasi. Pemerintah menolak mengakui keberadaan mereka.Moldova adalah sebuah negara republik kecil yang berbatasan antara Ukraina dan Rumania. Moldova menjadi negara yang merdeka ketika lepas dari wilayah Uni Soviet. Setelah bebas dan merdeka, negara ini pun mendapatkan kebebasan beragama. Tahun 1992, undang-undang tentang jaminan kebebasan beragama mewajibkan pemerintah secara resmi mengakui semua kelompok agama. Pengesahan ini pun menjadi mayoritas keyakinan agama bergabung seperti gereja ortodoks Rumania dan gereja ortodoks Rusia. Yahudi juga diakui sebagai agama res mi di negara ini. Pengakuan sebuah agama berimbas pada kucuran dana untuk kegiatan keagamaan dari pemerintah semakin deras. Tetapi, berbeda dengan Islam. Negara menolak untuk mengakui Muslim Moldova. Padahal, saat itu jumlah merka mencapai tiga ribu orang. Perwakilan mereka ber ulang kali mengajukan pengakuan dan pendaftaran secara resmi kepada peme rintah Moldova, tetapi ditolak. Padahal, ini jelas bertentangan dengan konstitusi Moldova. Tahun 2002 komunitas Muslim Moldova mengajukan pelanggaran hak umat Muslim kepada pengadilan Hak Asasi Manusia Eropa, tetapi hingga kini kasusnya mengalami penundaan. Kepala Pelayanan Agama Negara Moldova Gh Armasum sebagai pihak yang berwenang menolak mendaftarkan Dewan Spiritual Muslim Moldova berulang kali. Pada September 2000 pemerintah Moldova beralasan mereka menolak pendaftaran Islam sebagai agama resmi dengan alasan 97 persen penduduk Moldova adalah kris ten. Pengacara HAM pada Komite HAM orang-orang Moldova Serghei Ostaf mengatakan, pemerintah ketika itu memang membuat kebijakan yang bias. Mereka hanya mengakui agama kristen atau keyakinan yang hampir sama dengan kristen. Muslim Moldova merasa bahwa mereka didiskriminasi dengan alasan pemeluk Islam sebagian besar adalah pengungsi Afghanistan dan Chechnya. Tidak hanya ditolak diakui, Muslim Moldova juga mengalami penahanan dan penutupan paksa masjid. Pada 27 Juli 2002, tiga pemimpin Muslim terkemuka Moldova ditangkap dan ditahan pada saat perkemahan kajian Islam. Mereka adalah pemimpin Dewan Spiritual Muslim Moldova Talgat Masaev, Kepala organisasi amal Muslim Calauza, Rustam Ahsamov, dan warga Sudan Haisan Abdel Rasul. Mereka ditahan oleh Kementerian Dalam Negeri di Chisinau. Menurut Masaev, mereka tidak mengetahui alasan ketika ditangkap. Setelah bertanya, mereka baru mengetahuinya bahwa pemerintah mencurigai mereka berhubungan dengan Usamah bin Laden."}