{"url":"https://bola.kompas.com/read/2018/01/01/23553918/hasil-liga-inggris-liverpool-awali-2018-dengan-kemenangan","date":"2018-01-01 23:55:00","title":"Hasil Liga Inggris, Liverpool Awali 2018 dengan Kemenangan","content":"KOMPAS.com - Liverpool mengawali tahun 2018 dengan kemenangan setelah mengalahkan tuan rumah Burnley dengan skor 1-2 pada lanjutan laga Liga Inggris di Stadion Turf Moor, Senin (1/1/2018). Gol kemenangan pasukan Juergen Klopp itu dicetak oleh Sadio Mane pada menit ke-61 dan Ragnar Klavan (90+4). Adapun gol balasan Burnley dicetak oleh Johan Berg Gudmundsson pada menit ke-87. Pada laga ini, Juergen Klopp tidak menurunkan Mohamed Salah dan Philippe Coutinho. Keduanya mengalami cedera saat bermain pada laga sebelumnya ketika melawan Leicester City. Klopp pun menempatkan Adam Lallana, yang kembali dari cedera, Solanke, dan Sadio Mane di barisan depan. Adapun Wijnaldum, Emre Can, dan Chamberlain menjadi tumpuan di tengah. Sementara itu, tuan rumah menurunkan Ashley Barnes, yang mencetak gol ke gawang Manchester United pada laga sebelumnya. Today\u0027s #LFC side to face Burnley at Turf Moor... https://t.co/SljSS8z9x4 pic.twitter.com/3zckrTkKts 1 Januari 2018 Pada awal-awal pertandingan, Liverpool mencoba membangun serangan lewat pergerakan Adam Lallana dan Oxlade-Chamberlain, tetapi usaha keduanya belum berhasil menjebol gawang lawan. Burnley pun bukan tanpa serangan. Mereka mendapat kesempatan lewat Ashley Barnes. Dia mendapat ruang tembak untuk melakukan tendangan. Namun, kiper Liverpool, Simon Mignolet, berhasil mengantisipasi usaha Barnes. 8\u0027 First real opportunity of the game so far, Ashley Barnes firing just over from inside the area. 0-0 1 Januari 2018 Pada menit ke-16, giliran Liverpool yang mendapatkan peluang. Oxlade-Chamberlain \"menguji\" kiper Nick Pope dengan tembakan jarak jauh, yang berhasil ditangkis oleh sang kiper. 16: First sight of goal for #LFC @Alex_OxChambo cuts inside from the left and drills the ball low. Pope saves and #BFC clear. [0-0] https://t.co/SljSS8z9x4 pic.twitter.com/UMVwDa8weL 1 Januari 2018 Setelah itu, usaha-usaha dari kedua tim untuk mencetak gol pertama belum menemui hasil. Babak pertama pun berakhir dengan kedudukan sama kuat, 0-0. Goalless at the break... pic.twitter.com/jEjpAOgEyF 1 Januari 2018 Pada awal babak kedua, kedua pelatih belum melakukan pergantian pemain. Liverpool mengambil inisiatif serangan lewat akselerasi Lallana, Oxlade-Chamberlain, dan Sadio Mane. Akan tetapi, percobaan mereka selalu digagalkan oleh barisan pertahanan Burnley. Terus mencoba membongkar tembok tuan rumah, usaha The Reds akhirnya berhasil pada menit ke-61 lewat Sadio Mane. Pemain asal Senegal itu mencetak gol spektakuler dari jarak jauh yang menghunjam gawang Burnley. Skor pun berubah 0-1 untuk keunggulan Liverpool. GOAL! Spectacular finish as Mane turns and smashes the ball into the top corner from 18-yards. ???? [0-1] 1 Januari 2018 Tertinggal, Burnley mencoba melakukan tekanan dan keluar menyerang ke pertahanan Liverpool. Mereka mulai melancarkan bola yang langsung diarahkan ke depan gawang Mignolet. Akan tetapi, barisan pertahanan pasukan Juergen Klopp masih tampil disiplin. Pada menit ke-72, Mane ditarik keluar oleh Klopp untuk digantikan oleh Roberto Firmino. Setelah itu, Burnley terus memberi tekanan. Usaha mereka berhasil jelang waktu normal berakhir. Pada menit ke-87, Gudmundsson membobol gawang Mignolet. Namun, tak lama kemudian, Liverpool kembali unggul setelah Ragnar Klavan berhasil menjebol gawang Burnley lewat sundulan. Skor pun kembali berubah menjadi 1-2 untuk Liverpool dan bertahan hingga pertandingan usai. Atas hasil ini, Liverpool kini menyamai perolehan poin Manchester United di peringkat ketiga dengan 44 angka. Namun, Man United baru akan menjalani laga versus Everton beberapa saat lagi. Adapun Burnley kini berada di posisi ketujuh dengan perolehan 34 poin. GET IN!!!! ???? [1-2] pic.twitter.com/NJXSEL5vXi 1 Januari 2018"}