{"url":"http://internasional.republika.co.id/berita/internasional/abc-australia-network/18/01/01/p1vlau366-debat-soal-kejahatan-anak-muda-asal-afrika-di-melbourne","date":"2018-01-01 23:51:00","title":"Debat Soal Kejahatan Anak Muda Asal Afrika di Melbourne","content":"REPUBLIKA.CO.ID, MELBOURNE -- Salah satu menteri federal Australia, Greg Hunt mengatakan kejahatan yang dilakukan oleh kelompok berketurunan Afrika \"tidak dapat dikendalikan\" di bagian Victoria. Menurutnya perlu ada undang-undang soal hukuman yang lebih ketat. Namun pihak kepolisian bersikeras jika pihaknya sudah mengawasi masalah kejahatan yang melibatkan pemuda di Melbourne. Greg Hunt dari daerah pemilihan Flinders di pinggiran selatan Melbourne, telah menuduh Kepala Negara Bagian Victoria, sebutannya Premier, Daniel Andrews telah mengabaikan masalah kekerasan pemuda dan mencegah polisi untuk mengambil peran yang kuat. \"Gang kejahatan di Victoria jelas tidak terkendali. Kami tahu kejahatan yang dilakukan pemuda Afrika di beberapa kawasan pada khususnya tidak terkendali.\" \"Kegagalannya bukan kepolisian, tapi pada Premier,\" tambah Greg, Senin pagi (1/1). Perdana Menteri Malcolm Turnbull mengatakan bahwa pemerintah \"sangat khawatir dengan meningkatnya kekerasan dan pelanggaran hukum di negara bagian Victoria\", khususnya di kota Melbourne. Pemimpin Oposisi Liberal Liberal, Matthew Guy, ingin memperkenalkan hukuman wajib bagi pelanggar kejahatan berat yang sudah berkali-kali melakukannya, termasuk perusakan rumah, perampokan bersenjata, serta pembajakan mobil. Sementara Partai Buruh menentang kebijakan tersebut. Mereka berpendapat bahwa terakhir kali Partai Liberal mencoba mengenalkan undang-undang tentang hukuman wajib, rencananya tersebut malah ditolak pengadilan. Dari data yang dirilis pada bulan Desember 2017 oleh Badan Statistik Kejahatan Victoria menunjukkan tingkat kejahatan di seluruh Victoria turun sebesar 6,2 persen hingga 30 September 2017. Penurunan kejahatan ini sebagian besar karena berkurangnya pencurian mobil dan perampokan yang parah. Tapi serangan seksual dan perampokan terus meningkat. Greg dan PM Turnbull mengeluarkan komentarnya setelah serangkaian beberapa kejahatan yang terungkap baru-baru ini, yang melibatkan kelompok pria muda berdarah Afrika. Termasuk perusakan sebuah rumah yang disewakan lewat situs Airbnb di Werribee, serta penghancuran sebuah pusat komunitas di Tarneit. Dalam kedua kasus tersebut, dinding dicoret dengan tulisan \"MTS\", yang dipahami sebagai singkatan dari kelompok bernama \"Menace to Society\". Masalah kejahatan geng juga memicu perdebatan setelah serentetan perampokan toko perhiasan pada 2016 dan 2017. Perampokan tersebut banyak dilakukan oleh kelompok pria yang juga digambarkan memilki darah Afrika. Namun, pekan lalu, Wakil Komisaris Polisi Victoria Andrew Crisp mengatakan Melbourne tidak memiliki masalah dengan geng anak muda. Ia mendesak media untuk tidak memberi menamai kelompok preman muda sebagai \"geng\". \"Saya tidak menerima bahwa kami memiliki geng,\" kata Wakil Komisaris Andrew. \"Saya mendesak Anda [media] untuk tidak bermain dengan ego kaum muda ini dengan menyebut mereka sebagai geng, karena mereka bukan geng.\" Ketika ditanya tentang komentar pemerintah federal hari ini, Wakil Komisaris Andrew memastikan bahwa Kepolisian Victoria \"benar dan benar-benar mengawasi\" kejahatan yang melibatkan pemuda. \"Data menunjukkan ... kita menangkap lebih banyak orang dan pada saat bersamaan, kami berfokus pada beberapa masalah sosial yang memicunya,\" ujarnya. Ia mengatakan telah terjadi pergeseran perilaku di pinggiran Melbourne barat, di sekitar Tarneit, menyusul operasi polisi yang menargetkan kejahatan melibatkan pemuda. \"Saya sangat yakin arah kita dan bagaimana kita menangani kejahatan pemuda di Victoria.\" Sementara itu, salah satu menteri lain dari negara bagian Victoria, Philip Dalidakis mengatakan pemerintah akan mengambil arahan dan nasehat dari Kepolisian Victoria, bukan Perdana Menteri. \"Kami tentu saja tidak akan menerima saran atau saran dari seorang yang bahkan tidak mengenakan rompi keselamatan saat berada di sebuah kapal di Pelabuhan Sydney,\" katanya. \"Jadi jika Malcolm Turnbull ingin ikut-ikutan tapi bukan dalam upaya kolaboratif, dia boleh berbicara apa saja.\" Simak beritanya dalam bahasa Inggris disini"}