{"url":"https://www.cnnindonesia.com/olahraga/20180101214554-142-265969/7-tantangan-barcelona-untuk-lionel-messi-di-2018","date":"2018-01-01 23:02:00","title":"7 Tantangan Barcelona untuk Lionel Messi di 2018","content":"Jakarta, CNN Indonesia -- Barcelona punya cara khusus untuk membuat pemain bintangnya tetap bersinar. Klub raksasa Catalonia itu memberikan sejumlah tantangan kepada Lionel Messi di 2018 ini pada semua kompetisi. Dilansir dari situs resmi klub tersebut, Azulgrana menetapkan tujuh tantangan kepada Messi yang harus dilaluinya dengan baik. Berikut tujuh tantangan Barca untuk La Pulga: 1. Cetak Gol Ke-100 di Liga Champions Lionel Messi saat ini masih menjadi pencetak gol terbanyak di kompetisi level Eropa dengan 97 gol di Liga Champions dan tiga lagi di Piala Super Eropa. Barca memberikan tantangan kepada Messi untuk mencetak tiga gol lagi di Liga Champions sehingga genap menjadi 100 gol. 2. Meraih Trofi Kelima Liga Champions Messi bersama dua rekannya, Gerard Pique dan Iniesta, menjadi pemain di Barca yang sudah merasakan empat gelar juara Liga Champions yakni pada 2006 di Paris, 2009 (Roma), 2011 (London), dan 2015 (Berlin). Satu lagi kemenangan, Messi bersama Pique dan Iniesta akan mencetak rekor sebagai trio yang mampu meraih lima trofi ‘Si Kuping Besar’ itu. 3. Rekor Kemenangan Laga La Liga Sepanjang Sejarah La Pulga sudah meraih 301 kemenangan dari 399 kali penampilannya di La Liga Spanyol bersama Barca. Hanya butuh 33 kemenangan lagi baginya untuk mengalahkan Iker Casillas yang merah 344 kemenangan di La Liga bersama Real Madrid. 4. Meraih Pencetak Gol Terbanyak dan Sepatu Emas Messi pernah mencatatkan namanya menjadi pencetak gol terbanyak selama empat kali di La Liga Spanyol. Setiap kali penyerang Argentina itu mencetak gol terbanyak, ia juga menjadi yang teratas di Eropa sebagai pencetak gol terbanyak. Musim ini Messi sudah mencetak 15 gol. 5. Mencetak Gol ke Gawang Chelsea Messi sudah pernah menghadapi Chelsea sebanyak delapan kali. Menariknya, tak satu pun gol yang mampu ia cetak ke gawang The Blues. Tak ada klub yang banyak ia hadapi tanpa mencetak sebiji gol pun, selain Chelsea. Messi kini mendapat kesempatan mencetak gol ke gawang tim asal London itu dalam dua pertemuan nanti di babak 16 besar Liga Champions. 6. Pencetak Gol Terbanyak di Liga 5 Besar Eropa Barcelona juga memberikan tantangan kepada Messi untuk menjadi pencetak gol terbanyak di liga 5 besar Eropa. Liga-liga tersebut mencakup La Liga Spanyol, Liga Italia Serie A, Liga Primer Inggris, Bundesliga Jerman, dan Ligue 1 Perancis. Rekor tersebut kini masih dipegang mantan pemain Chelsea dan AC Milan Jimmy Greaves dengan 366 gol (357 di Inggris dan 9 di Italia). Messi sendiri kini sudah mencetak 364 gol di La Liga dan hanya butuh tiga lagi untuk mengalahkan Greaves. 7. Mencetak Gol ke Gawang Girona Nyaris semua tim di La Liga Spanyol sudah pernah dibobol Messi, kecuali Girona. Messi belum pernah membobol tim promosi La Liga Spanyol itu tahun ini. Messi berkesempatan menjadikan Girona sebagai korban ke-36 yang bisa dibobolnya pada laga di Camp Nou nanti. (bac)"}