{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1vxj3313-soal-pakta-integritas-demiz-apa-yang-dipermasalahkan","date":"2018-01-01 23:23:00","title":"Soal Pakta Integritas, Demiz:  Apa yang Dipermasalahkan?","content":"REPUBLIKA.CO.ID, JAKARTA -- Wakil Gubernur Jawa Barat Deddy Mizwar menanggapi pernyataan Wakil Ketua Dewan Syuro PKS, Hidayat Nur Wahid, yang mempermasalahkan adanya dokumen fakta integritas dengan Partai Demokrat. Deddy mengaku tidak tahu menahu alasan Hidayat Nur Wahid mengeluhkan fakta integritas yang diunggah oleh mantan Ketua Majelis Permusyawaratan Rakyat tersebut di akun Twitternya. \"Ga tahu saya, apa yang dipermasalahin, yang permasalahin bukan saya. Tanya aja ke yang mempermasalahin,\" ujar Deddy Mizwar di Bandung, Senin. Sebelumnya, Deddy bersama Hidayat Nur Wahid sempat berbalas cuitan di twitter pada Senin siang. Hidayat mengunggah dokumen fakta integritas antara Demiz dan Partai Demokrat. Dalam cuitannya Hidayat seperti mempermasalahkan salah satu poin yang tertuang dalam dokumen tersebut, terutama mengenai akan mendukung calon presiden maupun wakil presiden yang diusung Demokrat pada 2019. \"Bang @Deddy_Mizwar_ berikut Pakta Integritas, ya Abang tandatangani, yg pd point 3 jelas menyebutkn ttg komitmen Demiz unt gerakkan mesin Partai unt memenangkan Presiden/Wakil Peesiden yg diusung olh Partai Demokrat. Dokumen ini kami dapat dari 2 sumber yg sangat dekat dg Antum,\" kata Hidayat dalam cuitannya. Deddy saat ini telah resmi diusung sebagai calon gubernur oleh Partai Demokrat dalam Pilgub Jabar 2018. Bahkan ia diangkat sebagai Ketua Majelis Pertimbangan Daerah (MPD) Partai Demokrat Jawa Barat. Menurut Deddy, mendukung langkah apapun yang diambil Demokrat sudah menjadi kewajibannya, terlebih kini ia telah menjadi kader partai lambang mercy tersebut. \"Apa salahnya coba mendukung partai sendiri, kan saya kadernya. Saya tanya, kalau kamu kader partai A, pasti mendukung partai A, kan? bukan partai lain,\" katanya. Fakta integritas yang diunggah Hidayat, disinyalir menjadi salah satu faktor ditariknya dukungan PKS terhadap Deddy Mizwar. PKS yang sebelumnya mendukung Deddy, memilih menarik diri dan mengusung Sudrajat sebagai calon Gubernur Jabar."}