{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vx0q371-sekda-kota-bandung-masuk-nominasi-kepedulian-sosial","date":"2018-01-01 23:12:00","title":"Sekda Kota Bandung Masuk Nominasi Kepedulian Sosial","content":"REPUBLIKA.CO.ID, BANDUNG – Sudah setahun ini, sejumlah pengurus rukun warga (RW) di Kota Bandung memiliki kreasi agamis berupa kegiatan Subuh di Lapangan (Sulap). Dalam peringatan Tepung Taun I Sulap di RW 06, Kelurahan Pasirbiru, Kecamatan Cibiru, Kota Bandung, Senin (1/1), Sekretaris Daerah (Sekda) Kota Bandung Yossi Irianto dinobatkan sebagai tokoh dengan kepedulian sosial. Kegiatan swadaya masyarakat itu merupakan kegiatan Shalat Subuh berjamaah yang berlangsung di lapangan terbuka. Nominasi kepedulian sosial itu diraih Yossi atas partisipasinya dalam setiap gelaran Sulap. Selain Sekda Kota Bandung, ada beberapa tokoh lainnya yang juga mendapatkan nominasi serupa. Di antaranya Tokoh Generasi Cinta Alquran yang diraih oleh Ahmad Sarbini, Tokoh Pembangunan Silaturahmi dan Persaudaraan yang diraih oleh Tata Sukayat, dan Tokoh Keluarga Sakinah diraih oleh Abdul Hamid. Yossi mengapresiasi warga RW 06 yang secara kreatif menyelenggarakan peringatan Tepung Taun I Sulap. ‘’Saya ucapkan terima kasih atas nominasi yang diberikan kepada saya, semoga dapat memacu dalam melayani masyarakat,’’ ujar Yossi, Senin (1/1). Pihaknya mengaku telah beberapa kali diundang dan menghadiri acara tersebut. Awalnya, aku Yossi, sempat bingung dengan nama gerakan tersebut. Setelah diketahui, imbuh Yossi, kegiatan Sulap sangat positif untuk kemajuan daerah. Kata dia, tidak ada salahnya jika RW lain menyelenggarakan kegiatan serupa di daerahnya masing-masing . ‘’Saya kira RW 06 Pasirbiru ini adalah RW juara, dan mampu membuat kegiatan seperti ini dengan dana swadaya masyarakat dan juga mampu bertahan rutin selama setahun ini,\" tutur Yossi. Menurut Ketua Panitia Sulap, kegiatan ini telah berjalan sejak setahun lalu. Dirinya berharap kegiatan tersebut bisa menjadi contoh bagi daerah lain. Lebih lanjut dikatakan Didi, kegiatan SulaP dilaksanakan dengan menggunakan dana yang berasal dari swadaya masyarakat. ‘’Kegiatan sulap ini dilaksanakan dengan menggunakan dana swadaya masyarakat, dan Alhamdulillah sampai saat ini masih bisa bertahan, semoga ke depannya pun masih bisa dilaksanakan,\" pungkasnya."}