{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vj8f366-pemkab-lombok-barat-siapkan-sanksi-asn-bolos","date":"2018-01-01 23:11:00","title":"Pemkab Lombok Barat Siapkan Sanksi ASN Bolos","content":"REPUBLIKA.CO.ID, LOMBOK BARAT -- Pemerintah Kabupaten (Pemkab) Lombok Barat mewanti-wanti Aparatur Sipil Negara (ASN) lingkup Pemkab Lombok Barat terkait hari kembali bekerja pada Selasa (2/1) usai libur tahun baru. Bupati Lombok Barat Fauzan Khalid mengatakan 2 Januari bukan cuti bersama, dan karenanya para PNS harus kembali bekerja. Bagi yang \"membandel\" tentu akan diganjar hukuman. \"(Sanksi) itu pasti (kalau bolos),\" ujar Fauzan kepada Republika.co.id di Lombok Barat, NTB, Senin (1/1). Tak sekadar kembali bekerja, Fauzan meminta para ASN juga masuk kerja dengan tepat waktu dan semakin bersemangat pada tahun baru, terutama dalam hal pelayanan kepada masyarakat. Fauzan juga mengimbau Organisasi Perangkat Daerah (OPD) di Pemkab Lombok Barat meningkatkan koordinasi. \"Masing-masing OPD diharapkan saling kontrol dan saling mengingatkan terkait dengan kewajiban dan tugas ini,\" ungkap Fauzan. Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kemen PAN-RB) telah menegaskan 2 Januari 2018 bukan merupakan cuti bersama, sehingga ASN wajib masuk kerja. Bagi yang nekat tidak masuk kerja, sudah ada sanksi yang telah menanti. Sanksi itu berdasarkan Undang-undang Nomor 5 tahun 2014 tentang Aparatur Sipil Negara, dan Peraturan Pemerintah (PP) nomor 11 tahun 1017. \"Di situ sudah jelas dirinci bagi PNS yang melanggar ada sanksi. Semuanya sudah rinci, prosesnya sudah jelas,\" ungkap Kepala Brio Hukum, Komunikasi dan Informasi Publik Kemen PAN-RB, Herman Suryatman kepada Republika.co.id , Senin (1/1). Penegasan itu disampaikan mengingat banyak pihak yang menanyakan apakah 2 Januari merupakan cuti bersama atau tidak. Karena itu, dia mengimbau semua ASN mulai melayani masyarakat pada 2 Januari besok. \"Tahun baru yang tidak masuk lebih satu hari, ada sanksinya. Ada juga yang tidak masuk hari kejepit, ada sanksinya,\" tegas dia. Adapun untuk jenis sanksi yang akan diberikan bergantung pada keputusan pemerintah daerah setempat. Herman meminta setiap pemerintah daerah bisa tegas dalam pemberian sanksi tersebut."}