{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vx3s313-baubau-kampanyekan-setop-bab-sembarangan","date":"2018-01-01 23:14:00","title":"Baubau Kampanyekan Setop BAB Sembarangan","content":"REPUBLIKA.CO.ID, JAKARTA -- Pemerintah Kota Baubau Sulawesi Tenggara segera mencanangkan proram stop Buang Air Besar (BAB) sembarangan secara bertahap hingga 2019 mendatang. Wali Kota Baubau, As Tamrin, Senin mengungkapkan, program tidak lagi BAB sembarang merupakan program hidup sehat bagi warga kota yang diharapkan tahun 2018 ini hingga 2019 warga di 43 kelurahan di Baubau sudah memiliki jamban di masing-masing rumah. Pencanangan BAB sembarabng itu diwujudkan dalam deklarasi dan penandatanganan komitmen tidak buang air bagi 13 kelurahan dihadapan delegasi Dinas Kesehatan Provinsi Sultra, SKPD dan Tenaga Puskesmas Se-Kota Baubau belum lama ini. \"Pemkot Baubau juga menargetkan bahwa 2018 masyarakat sudah tidak lagi buang air besar sembarangan khususnya di 13 kelurahan yang sudah lebih awal menerapkan pola hidup sehat itu,\" katanya. As Tamrin mengaku masih banyak wilayah kelurahan di Kota Baubau belum menerapkan pola hidup sehat terutama buang air besar sembarangan sehingga dengan adanya deklarasi tersebut, secara perlahan masyarakat bisa sadar untuk berperilaku hidup higinis sehingga derajat kesehatan masyarakat meningkat. \"Pemkot Baubau juga mendukung sepenuhnya akses air minum dan sanitasi hingga pada tahun hingga 2019 mendatang,\" tuturnya. Kepala Dinas Kesehatan Kota Baubau Edy Natsir sebelumnya mengatakan, adanya 13 kelurahan di Kota Baubau yang mendeklarikan pencanangan BAB sembarang sebagai langkah yang baik untuk bisa diikuti bagi kelurahan lain sekaligus memberi contoh kepada kelurahan lainnya agar menerapkan stop BAB sembarangan. \"Kami berharap 30 kelurahan lainnya di Kota Baubau bisa mewujudkan program bahwa program BAB sembarangan itu adalah perilaku hidup yang tidak baik,\" katanya. Ia menambahkan, untuk memantapkan upaya tersebut, petugas kesehatan juga selalu menghimbau masyarakat dan menyisir di setiap lingkungan kelurahan untuk melakukan pendataan rumah penduduk yang tidak memiliki jamban untuk diusulkan menerima stimulan pembuatan jamban."}