{"url":"https://www.cnnindonesia.com/nasional/20180101222517-12-265970/polisi-tembak-mahasiswa-pembunuh-sopir-taksi-online","date":"2018-01-01 23:50:00","title":"Polisi Tembak Mahasiswa Pembunuh Sopir Taksi Online","content":"Jakarta, CNN Indonesia -- Polisi menembak kaki mahasiswa berinisial YA (21) yang menjadi dalang pembunuhan Mulud (63), seorang sopir taksi online di Sukabumi, Jawa Barat. \"Tersangka YA terpaksa kami tembak kakinya karena melawan saat akan ditangkap,\" kata Kapolres Sukabumi AKBP Nasriadi di Sukabumi, Senin (1/1). Nasriadi menegaskan, YA merupakan dalang dari pembunuhan sopir Grab warga Jatipadang Utara, No 44 Jatipadang, Kecamatan Pasar Minggu, Jakarta Selatan itu. \"YA warga Mampang Prapatan, Jakarta Selatan,\" kata Nasriadi. Kata Nasriadi, polisi telah menangkap empat tersangka kasus dugaan pembunuhan berencana Mulud. Selain YA, polisi menangkap RR (25) dan UH (44) warga Kampung Pangkalan, Desa Babakan Jaya, Kecamatan Parungkuda, Kabupaten Sukabumi yang bertugas sebagai perantara pembelian mobil korban merek Datsun GO. Terakhir, IS (32) warga Kampung Warungdatar, Desa Sukasirna, Kecamatan Cibadak, Kabupaten Sukabumi yang merupakan penadah mobil Datsun GO hasil kejahatan. Kasus pembunuhan terhadap Mulud bermula pada Sabtu (16/12) sekitar pukul 11.00 WIB. Tersangka YA sudah merencanakan melakukan perampokan terhadap sopir angkutan umum online yang bekerjasama dengan dua orang pelaku lainnya yang masih diburu polisi, DE dan PA. Setelah mencoba menghubungi korban dengan menggunakan aplikasi Grab, ketiga tersangka diantar korban menuju perkebunan teh di Leuwiliang, Bogor. Namun saat di Leuwiliang, tersangka meminta korban untuk beristirahat sejenak. Melihat Mulud yang tengah tertidur di jok sopir, YA mendekati dan langsung menusuk korban dengan menggunakan pisau badik milik DE. Menurut Nasriadi, dua tersangka lain yakni DE dan PA membantu YA dengan cara membekap mulut korban dan memukuli korban hingga tewas. Setelah korban meninggal, mobil Datsun Go bernomor polisi B 1217 ZFX diambil pelaku. Mayat Mulud dibuang di wilayah perkebunan Jalan Raya Cikotok Lampungharja, Kampung Naringgul, Desa Cikakak, Kecamatan Cisolok, Kabupaten Sukabumi. Jasad korban baru ditemukan pada Senin, (25/12) oleh warga. Keempat tersangka diancam pasal berlapis dalam KUHP antara lain Pasal 365 ayat 3, Pasal 339, dan Pasal 340 dengan ancaman maksimal hukuman mati. (ugo/ugo)"}