{"url":"https://olahraga.kompas.com/read/2018/01/01/23222221/atlet-transgender-asal-thailand-yang-menghebohkan","date":"2018-01-01 23:22:00","title":"Atlet Transgender Asal Thailand yang Menghebohkan","content":"CHACHOENGSAO , THAILAND , Kompas.com - Kehadiran Nong Rose di atas ring Thai Boxing telah meresahkan banyak atlet olahraga tersebut. Kini Rose yang selalu memakai lisptik dan bra di atas ring tengah berlatih keras bersama saudara kembarnya di provinsi Chachoengsao sebagai persiapan untuk tampil di Perancis. Berlatih keras bersama  saudara kembarnya, Somrak Polchareon, Rose (21) mengulang semua teknik yang telah mereka pelajari sejak berusia delapan tahun. \"Sejak masih kecil, kami telah berkelahi. Namun dia selalu lebih kuat daripada saya,\" kata Somrak kepada AFP . Sebegai pria, Rose memiliki nama asli Somros Polchareon. Sejak kecil, Somros merasa dirinya sebagai seorang wanita yang terperangkap pada tubuh seorang pria. Sejak usia 14, ia memutuskan untuk berlaku dan berpenampilan sebagai seorang wanita. Namun di atas ring, tidak banyak pihak yang mau menerima statusnya sebagai seorang wanita. \"Saat saya mulai bertarung sebagai wanita, saya khawatir  tidak diterima masyarakat, terutama penggemar Thai Boxing\" katanya. Banyak atlet pria Thai Boxing yang menganggapnya sebagai lawan yang harus dikalahkan karena status kelaminnya. \"Di desa, semua orang mengenal saya, jadi semuanya lebih mudah,\" kata Rose. \"Namun di kota, beberapa petinju  memandang saya secara salah dan beranggapan, seorang transgender tidak boleh menang.\" Nong Rose yang memutuskan terjun secara profesional setelah lulus SMA dua tahun lalu, mematahkan anggapan buruk tersebut dengan prestasi. Ia memenangi separuh lebih dari 300 pertarungannya. Saat ini ia mendapat julukan sebagai petarung dengan lutut baja.  \"Saat bertarung, dia selalu mengejar dan menghantam tubuh kita dengan lututnya,\" kata Chalongchai Meemindee yang pernah menghadapi Rose, November lalu. \"Kehadiran Rose di atas ring dapat memberi warna kepada olahraga ini dan menarik minat pengunjung, terutama orang asing,\" tambah Chalongchai."}