{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1umej384-festival-republik-dinilai-sebagai-taktik-positif","date":"2018-01-01 06:25:00","title":"Festival Republik Dinilai Sebagai Taktik Positif","content":"REPUBLIKA.CO.ID, YOGYAKARTA -- Harian Republika berhasil mengisi akhir tahun dengan kegiatan yang dikemas dalam tajuk Festival Republik. Selain di Jakarta dan di Bandung, acara yang diisi dengan Tabligh Akbar itu juga sukses menarik sebagian masyarakat di Yogyakarta. Ketua Pemuda Muhammadiyah Dahnil Azhar Simanjuntak mengatakan, kegiatan Festival Republik ini sekaligus berperan sebagai taktik positif yang harus terus digalakan. \"Kegiatan ini adalah taktik positif dalam melawan budaya pesta tahun baru yang telah merebak di masyarakat,\" ujar Dahnil saat menjadi pembicara dalam Festival Republik di Yogyakarta, Ahad (31/12). Dalam kesempatan itu, ia pun bersyukur karena kini acara serupa juga telah banyak digelar di beberapa daerah lain. Itu artinya, Festival Republik telah berhasil menciptakan sebuah kebudayaan baru di Indonesia. \"Belakangan cara kita dalam menjalankan agama itu mengerikan. Di media sosial banyak yang mengatakan bahwa perayaan tahun baru Masehi itu haram, padahal seharusnya kita menyampaikan gagasan harus dengan taktik, sehigga tidak terlihat seperti sedang menggunakan kaca mata kuda,\" kata dia. Oleh karena itu, ia menilai kegiatan semacam Festival Republik adalah sebuah budaya dalam melawan budaya yang tidak sesuai. Meskipun, Dahnil menyadari bahwa menciptakan sebuah kebudayaan itu merupkan sebuah pekerjaan tanpa akhir. Dalam kesempatan malam pergantian tahun itu, ia menekankan betapa pentingnya waktu. Sehingga, ia pun menjabarkan tentang makna dari surat Al-Ashr. Selain Dahnil, kegiatan itu juga menghadirkan Kang Puji Hartono dari Pesantren Masyarakat Jogja serta Gus Falik dari Pondok Pesantren Al-Falah. Kehadiran Gus Falik dalam Festival Republik pun berhasil mencairkan suasana berkat banyolan-banyolannya. Sedangkan Kang Puji lebih menekankan momen akhir tahun sebagai momen dalam bermuhasabah. Sehingga, masyarakat dapat mengingat apa yang telah dilakukan dalam setahun terakhir dan apa yang akan dilakukan dalam setahun kedepan."}