{"url":"https://hot.detik.com/music/d-3793747/kla-project-bawa-musik-yang-lebih-beragam-di-2018","date":"2018-01-01 06:53:00","title":"Kla Project Bawa Musik yang Lebih Beragam di 2018","content":"Jakarta - Grup band Kla Project memiliki rencana yang akan mereka wujudkan di 2018. Band yang hampir berusia 30 tahun ini menjanjikan DI  karya yang lebih berbeda dari sebelumnya, yakni musik yang lebih bervariasi. Hal itu diungkapkan sang vokalis, Katon Bagaskara saat ditemui di perayaan Tahun Baru di sebuah hotel di kawasan Karawang, Jawa Barat. \"Setiap tahun kita selaku ganti aransemen. Tahun depan kami sajikan musik yang lebih groovy, dipadukan dengan progressive rock,  hingga jazzy. Kita janjikan tahun depan lebih dinamis,\" tutur Katon. Bakal ada puluhan lagu mereka dengan aransemen berbeda. Berusia genap 30 tahun nanti tahun depan, Kla Project pun mengaku sangat optimistis untuk terus eksis di dunia musik Tanah Air. Di momen Tahun Baru sendiri, Kla Project tampil menghibur di hadapan penggemarnya di kota Karawang. \"Di Karawang kita akhiri tahun dengan gembira. kita sambut tahun depan juga gembira. Kami membawakan 26 lagu, meski Kla udah berumur hampir 30 tahun. Masih sangguplah,\" seloroh Katon sang vokalis. (doc/doc) Happy New Year! Sambut 2017 Bareng Incognito dan Kla Project Happy New Year! Sambut 2017 Bareng Incognito dan Kla Project Happy New Year! Sambut 2017 Bareng Incognito dan Kla Project Happy New Year! Sambut 2017 Bareng Incognito dan Kla Project Happy New Year! Sambut 2017 Bareng Incognito dan Kla Project Begini Hangat dan Romantisnya Tahun Baruan Bareng Kla Project Begini Hangat dan Romantisnya Tahun Baruan Bareng Kla Project Begini Hangat dan Romantisnya Tahun Baruan Bareng Kla Project Begini Hangat dan Romantisnya Tahun Baruan Bareng Kla Project Begini Hangat dan Romantisnya Tahun Baruan Bareng Kla Project Begini Hangat dan Romantisnya Tahun Baruan Bareng Kla Project Begini Hangat dan Romantisnya Tahun Baruan Bareng Kla Project Nostalgia Bareng KLa Project di Ultah ke-25 Ultah ke-25, KLa Project Siapkan KLakustik Konser Nostalgia KLa Project Nikmati Malam Nostalgia Bersama KLa Project 10 Musisi Dukung \u0027Tribute to Kla Project\u0027"}