{"url":"http://republika.co.id/berita/olahraga/raket/17/12/31/p1u0iy299-ajang-turnamen-super-series-bukan-panggung-sesungguhnya-marcuskevin","date":"2018-01-01 06:06:00","title":"Ajang Turnamen Super Series Bukan Panggung Sesungguhnya Marcus/Kevin","content":"Ditulis oleh Wisnu Budi Waluyo, salah satu admin di Akun Bulu Tangkis Badmintalk* REPUBLIKA.CO.ID, Ganda putra nomor satu Indonesia, Marcus Fernaldi Gideon/Kevin Sanjaya Sukamuljo menutup tahun 2017 dengan sangat manis. Gelar BWF Dubai Superseries Finals melengkapi enam gelar superseries yang sebelumnya telah diraih sepanjang tahun ini. Menariknya, tujuh gelar superseries diraih Marcus/Kevin melalui dua kali hat-trick di awal dan akhir musim ini. Hattrick pertama berlangsung diajang All England, India Open, dan Malaysia Open. Kampiun di Japan Open menjadi gelar tengah musim atau titel keempat. Sementara tiga gelar terakhir didapat dengan hattrick di China Open, Hong Kong Open, dan Dubai Superseries Finals. Marcus/Kevin menciptakan sejarah baru. Mereka menasbihkan diri sebagai ganda putra pertama yang sukses mengoleksi tujuh titel superseries dalam satu tahun. Ganda putra nomor satu dunia ini memecahkan rekor yang sebelumnya dipegang mantan ranking satu dunia dari Korea Selatan, Lee Yong-dae/Yoo Yeon-seong dengan enam gelar superseries di tahun 2015. Tujuh gelar superseries diperoleh Marcus/Kevin dari sembilan final yang dilakoninya. Marcus/Kevin kehilangan dua kali kesempatan dan harus puas menjadi runner-up di Korea Open dan Denmark Open. Sembilan kali tampil di babak final superseries juga merupakan rekor baru di mana tidak ada ganda putra yang sebelumnya meraih capaian Marcus/Kevin ini. Tak heran jika mereka diganjar dengan penghargaan dari Badminton World Federation (BWF) sebagai “ male player of the year ”.Penghargaan ini pun menjadi yang pertama kali diperoleh pebulutangkis Indonesia. Spesialis Superseries (?) Marcus/Kevin menjadi sosok yang kemudian dielu-elukan pecinta bulutangkis Indonesia.Bagaimana tidak, pasangan yang oleh pelatih Herry Iman Pierngadi diproyeksikan untuk bersinar di tahun 2018 ini nyatanya justru sudah moncer di tahun 2017. Bahkan, di tahun 2016 Marcus/Kevin sudah mulai menunjukkan kapasitasnya dengan meraih gelar superseries pertamanya di India Open dilanjut dengan gelar di Australian Open dan China Open."}