{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1o4vy335-fenomena-penolakan-ustaz-dan-semangat-pancasilais","date":"2018-01-01 06:07:00","title":"Fenomena Penolakan Ustaz dan Semangat Pancasilais","content":"REPUBLIKA.CO.ID, JAKARTA -- Sepanjang tahun 2017 diwarnai dengan berbagai macam fenomena baru dalam kehidupan berbangsa dan bernegara di Indonesia. Salah satunya yaitu dengan adanya kasus penolakan ustaz atau penceramah di beberapa daerah. Fenomena ini muncul seiring dengan maraknya aktivitas di media sosial, yang notabene penuh dengan informasi yang bisa memecah persatuan di kalangan umat Islam. Berawal dari informasi di dunia maya itu, akhirnya tak jarang yang menimbulkan kesalahpahaman antarumat Islam. Salah satu penceramah yang paling sering mendapat penolakan dari kelompok masyarakat adalah Felix Siauw. Penceramah muda ini ditolak lantaran dianggap mendukung ideologi khilafah di Indonesia. Salah satu ormas yang paling getol menolak Felix adalah GP Ansor. Seperti pada kasus penolakan Felix di Kota Malang pada Ahad (30/4) lalu. Felix ditolak oleh GP Ansor dengan alasan demi menjaga keutuhan Pancasila sebagai dasar negara dan menjaga persatuan. Tidak hanya di Kota Malang, penolakan Felix terus berlanjut, khususnya setelah organisasinya, HTI dibubarkan oleh pemerintah karena dianggap mengusung ideologi khilafah. Mantan anggota HTI ini mendapat penolakan kembali dari GP Ansor saat hendak berceramah di Masjid Manarul Islam Bangil, Pasuruan, Jawa Timur, Sabtu (4/11). Bahkan, Felix juga pernah mendapat penolakan dari MUI Kabupaten Belitung pada Selasa (14/11) selanjutnya. Sementara, Felix sendiri merasa penolakan-penolakan yang ditujukan terhadap dirinya semua beralasan klasik. Hal ini diungkapkannya saat mendapat penolakan di Bangil. \"Alasannya klasik, tuduhan dan fitnah, anti-NKRI, anti-Pancasila. Lebih lucu lagi, yang diangkat ormas yang melabeli diri paling toleran dan paling NKRI ini, saya ditolak karena pentolan HTI, padahal HTI sudah dibubarkan penguasa,\" kata Ustaz Felix dalam akun Instagram -nya, Sabtu (4/11)."}