{"url":"https://dunia.tempo.co/read/1046433/badai-dylan-bayangi-perayaan-tahun-baru-di-inggris-raya","date":"2018-01-01 06:45:00","title":"Badai Dylan Bayangi Perayaan Tahun Baru di Inggris Raya","content":"TEMPO.CO Edinburgh - Perayaan Tahun Baru 2018 di Inggris Raya dibayangi hembusan badai Dylan dengan angin berkecepatan sekitar 130 kilometer. Ini membuat kantor pemerintah terkait mengeluarkan empat kali peringatan terkait cuaca kepada publik. Instansi keamanan juga mengerahkan petugas polisi bersenjata untuk mengantisipasi kemungkinan terjadinya gangguan keamanan. \"Tolong jangan khawatir dengan kehadiran para petugas terlatih ini. Mereka diturunkan sebagai antisipasi saja. Jadi ini tidak terkait dengan informasi spesifik ancaman tertentu dalam acara ini,\" kata Kenny MacDonald, komandan divisi Edinburgh, seperti dilansir Guardian , Ahad, 31 Desember 2017. Sekitar 150 ribu orang diperkirakan bakal menghadiri perayaan tahun baru di Endinburgh\u0027s Hogmanay, yang berlangsung selama tiga hari. Mereka datang dari negara-negara sekitar dan juga turis mancanegara. Acara akan dimeriahkan dengan penyalaan obor dan parade melewati Kota Edinburgh, yang telah dimulai sejak 30 Desember lalu. Warga akan melakukan hitung mundur dari mulai pukul sembilan malam hingga terjadi pergantian tahun baru. Menurut Met Office, sebagian besar kawasan selatan Skotlandia, utara Inggris, dan Utara Irlandia bakal terkena badai Dylan. Hembusan angin akan terasa menguat menjelang malam tahun baru dan kemudian akan melemah. Terkait pengamanan jelang perayaan Tahun Baru 2018, kepolisian New York juga mengerahkan banyak petugas untuk menjaga kawasan bawah tanah, dipermukaan dan gedung-gedung di sekitar Times Square. Ini untuk mengantisipasi gerakan kelompok teroris dan kriminal yang ingin mengacaukan perayaan rutin tahunan ini. Polisi menaruh banyak sniper di atap gedung dan lantai-lantai di geedung sekitar untuk berjaga agar peristiwa penembakan massal di Las Vegas beberapa waktu lalu tidak terulang lagi. Pengaman tahun baru di Inggris juga berlangsung dengan pengamanan ketat. GUARDIAN | ABC NEWS | CHICAGO TRIBUNE"}