{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1ulcx396-bermuhasabah-kembali-mencari-ridha-allah","date":"2018-01-01 06:02:00","title":"Bermuhasabah, Kembali Mencari Ridha Allah","content":"REPUBLIKA.CO.ID, BANDUNG -- H Asep Effendi mengingatkan jamaah soal waktu. Ia pun mengutip surah al-Ashr.  \"Demi waktu, demi masa. Sesungguhnya kita ada dalam kerugian. Kalau malam ini kita semua sama-sama hadir di malam pergantian tahun, bukan masalah jumlah tahunnya. Tapi, yang jadi masalah bagi kita apa? Apa yang sudah kita isikan dalam tahun yang sudah kita lalui,\" kata Asep, dalam tausiyahnya saat Muhasabah Akhir Tahun Republika di Masjid Pusdai, Kota Bandung, Ahad (31/12). Asep mengatakan, manusia bisa hidup puluhan tahun. Namun, kehidupan itu akan percuma apabila dipenuhi keburukan, bukan kebaikan. Karenanya, dia mengajak, jamaah bermuhasabah untuk berintrospeksi diri melihat apa yang sudah dilakukan. Kemudian merenungkan apa yang akan dilakukan untuk mengisi waktu. \"Waktu hari ini mau kita gunakan untuk apa. Apa yang akan kita kerjakan dengan waktu yang kita miliki hari ini. Karena, belum tentu hari esok kita masih hidup,\" ujar Rektor Universitas Sangga Buana (USB) YPKP itu. Dalam mengisi waktu, Asep mengatakan, umat Muslim harus membenahi diri dan meyakinkan diri untuk mencari ridha Allah. Dengan menyatakan keridhaan bertuhankan Allah yang Mahaesa, kata dia, maka konsekuensinya seluruh kehidupan mesti digantungkan kepada Allah. Termasuk ridha diatur dan diperintah oleh Allah. Seperti melaksanakan perintah shalat, puasa, dan zakat. \"Orang yang merasa yakin kepada Allah, ketika datang perintah Allah, tidak pernah ragu,\" ujar dia. Jika umat Muslim mengikuti perintah dan mencari keridhaan Allah, Asep meyakini, semua urusan bisa selesai. Urusan yang rumit bisa dimudahkan. Ini diyakini menjadi sumber kebahagiaan. \"Sumber kebahagiaan bukan pada harta, bukan pada jabatan, bukan pada ilmu. Tapi, pada keridhaan Allah,\" ujar dia. Untuk itu, Asep mengajak, jamaah bermuhasabah. Sehingga, diharapkan bisa mengisi waktu kehidupan dengan mencari keridhaan Allah. \"Hari esok tidak ada yang menjamin kita bisa melihat matahari. Boleh jadi malam ini malam terakhir kita bertemu. Tapi, apakah pertemuan hari ini membawa kebaikan buat esok? Insya Allah. Niatkan dalam diri kita ingin muhasabah, ingin mendekatkan diri kepada Allah, 2018 kita buka dengan lembaran yang lebih hebat lagi,\" ujar Asep."}