{"url":"https://gaya.tempo.co/read/1046386/putuspria-ini-enggan-buka-kado-natal-dari-mantan-selama-47-tahun","date":"2018-01-01 06:15:00","title":"Putus,Pria ini Enggan Buka Kado Natal dari Mantan Selama 47 Tahun","content":"TEMPO.CO Jakarta - Kebanyakan orang akan merasa senang saat menerima hadiah Natal. Mereka akan tidak sabar untuk membukanya untuk mengetahui apa isi hadiah itu. Saya ng kebiasaan itu nampaknya tidak berlaku bagi pria yang tidak mau membuka kado Natal selama 47 tahun karena itu hadiah dari mantan kekasihnya. Pria bernama Adrian Pearce ini mengaku telah menerima hadiah Natal itu sejak tahun 1970 lalu saat ia masih berusia 17 tahun. Saat itu ia masih menjadi pelajar SMA dan memiliki seorang kekasih yang bernama Vicki. Namun, saat Natal Vicki memutuskan hubungan mereka dan memberikannya kado terakhir itu. Adrian Pearce pun marah dan kesal karena hubungannya telah berakhir sehingga ia tak mau membuka kado Natal yang diberikan untuknya itu. Sebelumnya ia memang telah berjanji kepada keluarganya bahwa ia tidak akan membuka kado tersebut dan ternyata ia menepati janjinya hingga 47 tahun. \"Ia memberiku hadiah dan pada saat bersamaan ia memutuskan aku. Aku berjalan lama saat pulang dan aku sangat kesal dan marah karena perpisahan,\" kata Adrian Pearce kepada CBC News. Baca: Mau Sehat di Tahun Baru 2018? Ganti Kebiasaan Buruk Jadi ini. Baca: Anak Zaman Now Suka Menikah Muda, Simak Kata Ahli \"Setelah sampai rumah, aku melemparkan hadiah itu ke bawah pohon Natal. Kukatakan pada keluargaku bahwa aku tak akan pernah membuka hadiah itu,\" katanya. Setelah berpisah mereka berdua juga sempat bertemu selama beberapa kali tapi tak ada niatan untuk kembali menjalin asmara. Bahkan, adik Vicki juga pernah memberikan nomor telepon Vicky yang bisa dihubungi tapi Adrian tetap enggan melakukannya. Hadiah Natal itu setiap tahunnya ada di bawah pohon Natal keluarganya. Bahkan, sampai ia menikah dan memiliki anak hadiah Natal itu masih juga tetap ia taruh di bawah pohon Natal dan ia tak memiliki keinginan untuk membukanya. Istrinya pun akhirnya menyuruhnya untuk tidak lagi menaruh hadiah Natal itu di bawah pohon Natal dan menyuruhnya untuk menyimpannya. Sejak saat itu, Adrian Pearce mulai menyimpan hadiah Natal itu dan akan mengeluarkannya saat Natal hanya untuk memandangi kado Natal yang dibungkus kertas kado mengkilap warna biru tersebut. Akhir-akhir ini rupanya pria tersebut ingin menghubungi Vicki lagi sehingga ia mencari-cari nomor teleponnya hingga mencarinya di internet. Sayangnya ia masih belum berhasil menemukannya. Baca: Efek Kecelakaan, Trauma dan Mimpi Buruk Mengintai Gunawan \"Aku menyimpan hadiah ini awalnya karena aku berharap bisa kembali bersamanya dan membukanya bersama. Saat ini pun sudah menjadi kebiasaanku untuk melihat kado itu dan mungkin aku tidak ingin tahu apa isinya,\" katanya. Menurut Adrian Pearce, istrinya tak keberatan dengan kebiasaannya menyimpan hadiah itu. Bahkan kini ia mempertimbangkan akan mencoba membuka hadiah itu di peringatan ke-50 tahun atau 3 tahun mendatang. Sepertinya Adrian Pearce memang tidak penasaran dengan kado Natal dari mantan kekasihnya, sehingga ia benar-benar kuat tidak mau membuka hadiah itu hingga 47 tahun lho, respon kalian seperti apa nih? TABLOID BINTANG"}