{"url":"https://dunia.tempo.co/read/1046402/korea-selatan-tahan-kapal-tanker-tujuan-korea-utara","date":"2018-01-01 06:00:00","title":"Korea Selatan Tahan Kapal Tanker Tujuan Korea Utara","content":"TEMPO.CO Jakarta - Perang kata antara Korea Selatan dengan seterunya Korea Utara tak hanya di udara melainkan juga di laut. Pejabat keamanan Korea Selatan mengatakan, mereka telah menahan dua kapal tanker karena melanggar sanksi PBB yang akan mengirimkan minyak ke Korea Utara. \"Kapal tanker berbendera Panama itu kami tahan karena diduga mengirimkan minyak ke Korea Utara,\" kata pejabat Korea Selatan seperti dikutip media Jerman, Detusche welle , Ahad, 31 Desember 2017. Baca: Setelah Cina, Giliran Kapal Rusia Jual Minyak ke Korea Utara Jika dibandingkan tahun sebelumnya, jumlah uji coba peluncuran rudal balistik antarbenua atau ICBM terbanyak dilakukan Korea Utara sepanjang 2017. Lebih dari 30 kali uji coba peluncuran rudal ICBM dengan kemampuan jangkauan hingga ke Amerika, Eropa, dan Australia. Di tahun ini juga Korea Utara melakukan uji coba peluncuran uji coba bom hidorgen. (South Korean Defense Ministry via Getty Images) Menurut media ini, kapal dengan nama lambung KOTI tersebut ditangkap di perairan dekat Korea Selatan karena membawa minyak untuk kebutuhan Korea Utara. Selama ini Pyongyang mendapatkan sanksi PBB sebagai akibat dari uji coba nuklir. \"Kapal tersebut sekarang ditahan di Pyeongtaek-Dangjin, pelabuhan laut di selatan Incheon,\" tulis Deutsche Welle Salah seorang petugas keamanan laut Korea Selatan yang tak bersedia disebutkan namanya membenarkan bahwa pihaknya baru-baru ini menangkap kapal tanker yang akan menuju Korea Utara. Sejumlah warga Korea Utara berjalan di desanya dekat perbatasan Cina di sungai Yalu, 30 Agsutus 2017. AP Menurut VesselFinder Ltd., perusahaan yang mengoperasikan kapal KOTI, tanker tersebut tiba di pelabuhan pada 9 Desember 2017, selanjutnya ditahan pada 21 Desember 2017 usai melakukan pertemuan dengan otoritas Korea Selatan. \"Kami telah melakukan inspeksi, kapal ini akan melakukan perjalanan ke Korea Utara,\" kata seorang pejabat pemerintahan Korea Selatan seperti diberitakan kantor berita Yonhap Baca: Dituding Jual Minyak ke Korea Utara, Ini Jawaban Rusia \"Kapal ini membawa 5.100 ton minyak dan membawa awak dari Cina dan Myanmar,\" tulis Yonhap Juru bicara Kementerian Luar Negeri Korea Selatan membenarkan bahwa pihaknya telah menahan dan melakukan investigasi terhadap kapal tanker yang akan menuju Korea Utara t etapi dia menolak memberikan keterangan detail."}