{"url":"http://nasional.republika.co.id/berita/nasional/hukum/17/12/31/p1tomn409-tantangan-pelik-pemberantasan-korupsi-pada-tahun-politik","date":"2018-01-01 06:11:00","title":"Tantangan Pelik Pemberantasan Korupsi pada Tahun Politik","content":"REPUBLIKA.CO.ID, Oleh, Emerson Yuntho, Anggota Badan Pekerja Indonesia Corruption Watch Tahun 2017 menjadi salah satu tahun yang cukup berat bagi upaya pemberantasan korupsi di Indonesia. Ibarat dua sisi mata uang, pemberantasan korupsi selama tahun 2017 dapat dilihat sebagai sebuah kecemasan dan sekaligus harapan. Kecemasan terjadi ketika lembaga pemberantasan korupsi masih saja berupaya dilemahkan. Sedangkan, harapan muncul ketika penegak hukum mampu mengungkap sejumlah kasus korupsi dan aktor kelas kakap. Sebagai sebuah refleksi, Indonesia Corruption Watch memberikan catatan terhadap tiga peristiwa pemberantasan korupsi yang menonjol dan terjadi pada tahun 2017. Pertama, pelemahan terhadap Komisi Pemberantasan Korupsi (KPK). Pelemahan ini muncul dari gedung DPR dimana mayoritas Partai Politik bersepakat membentuk Pansus Hak Angket untuk KPK. Meski banyak dipersoalkan tentang keabsahan pembentukannya, Pansus Hak Angket di DPR yang mulai bekerja pada April 2017 ini tetap nekat bekerja dan berupaya melakukan sejumlah manuver politik atau mencari-cari kesalahan dari KPK. Perseteruan DPR dengan KPK ini semakin sengit karena pada saat bersamaan KPK berupaya menuntaskan kasus korupsi proyek pengadaan KTP-elektronik yang diduga melibatkan banyak politisi, sejumlah anggota Pansus Hak Angket dan bahkan pimpinan DPR. Akhir perjalanan Pansus Hak Angket ini kemudian menjadi tidak jelas setelah Pimpinan KPK menolak panggilan Rapat Pansus dan Ketua DPR, Setya Novanto ditahan dalam Rumah Tahanan KPK. Selain pelemahan yang datang dari parlemen, upaya menghambat kinerja KPK mengungkap kasus korupsi juga terjadi pada 11 April 2017 dengan munculnya peristiwa teror berupa penyiraman air keras oleh prang tidak dikenal terhadap Novel Baswedan, penyidik senior KPK. Hingga kini, delapan bulan pascapenyerangan tersebut, pihak Kepolisian belum juga berhasil mengungkap tersangka pelaku penyerangan terhadap Novel Baswedan. Upaya mendorong pembentukan Tim Gabungan Pencari Fakta juga tidak pernah mendapat respon positif dari Presiden Joko Widodo. Kedua, penuntasan skandal korupsi proyek KTP-el. Sejak kasus korupsi ini dilimpahkan ke Pengadilan Tindak Pidana Korupsi selanjutnya terungkap sejumlah nama-nama besar yang disebut menerima uang haram dari proyek KTP-el. Nama-nama besar dalam skandal korupsi proyek KTP-el tersebut berasal dari partai politik, eksekutif dan korporasi. Dari nilai proyek sebesar Rp 5,9 triliun, kerugian negara yang ditimbulkan mencapai hampir separuhnya atau senilai Rp 2,3 triliun. Dari puluhan nama yang diduga terlibat, KPK baru menetapkan enam orang sebagai tersangka korupsi proyek KTP-el. Salah satu proses hukum yang paling alot dan menegangkan adalah ketika KPK mulai menetapkan Setya Novanto, Ketua DPR sebagai tersangka korupsi. Upaya menjerat Setya Novanto sempat gagal setelah pada 29 September 2017, Hakim Praperadilan Cepi Iskandar menyatakan bahwa penetapan tersangka oleh KPK terhadap Setya Novanto tidak sah. Tidak menyerah begitu saja, KPK kemudian menetapkan kembali Setya Novanto sebagai tersangka pada bulan November 2017. Setelah melalui sejumlah drama, Setya Novanto kemudian berhasil ditahan KPK dan proses hukumnya berlanjut pada pemeriksaan pokok perkara di Pengadilan Tipikor Jakarta. Ketiga, penegakan hukum dalam kasus korupsi. Selama pada 2017, dapat dikatakan minim kasus korupsi kelas kakap yang berhasil ditangani oleh Kejaksaan Agung RI maupun Mabes Polri. Situasi penegakan hukum korupsi tertolong oleh gebrakan yang dilakukan oleh KPK. Pada tahun 2017, KPK melakukan penyelidikan 114 kasus, penyidikan terhadap 118 kasus, penuntutan terhadap 94 kasus dan melaksanakan eksekusi terhadap 76 putusan. Di antara kasus-kasus yang ditangani tersebut, sebanyak 19 kasus merupakan hasil dari operasi tangkap tangan (OTT) yang digelar KPK.  Dari 19 kasus tersebut telah menetapkan 72 orang tersangka dari berbagai kalangan seperti aparat penegak hukum, anggota DPR/D, aparatur pemerintah dan Kepala Daerah."}