{"url":"http://bola.republika.co.id/berita/sepakbola/liga-indonesia/18/01/01/p1ukox428-berburu-prestasi-di-sepuluh-event-sepak-bola","date":"2018-01-01 06:44:00","title":"Berburu Prestasi di Sepuluh   Sepak Bola","content":"Oleh Bambang Noroyono Wartawan Republika Target prestasi timnas Garuda Indonesia menjadi utang yang wajib dilunasi kepengurusan PSSI pada 2018. Sepanjang tahun ini, tak kurang ada sepuluh gelaran sepak bola yang akan menjadi gelanggang pembuktian hasil dari langkah maju reformasi sepak bola nasional di bawah komando PSSI yang baru. Dari sepuluh gelaran tersebut, sembilan di antaranya digelar di Indonesia. Lima di antaranya merupakan sepak bola konvensional. Empat lainnya, yakni sepak bola perempuan dan futsal. Indonesia akan menggelar Piala AFF U-15, Piala AFF U-18, Piala AFF Futsal, Piala AFF Futsal Antarklub, Piala AFF Wanita, Piala AFF Wanita U-18, sepakbola pantai, Piala Asia U-19. Puncaknya akan terjadi di Asian Games 2018. Gelaran tersebut akan berlangsung Agustus sampai September di Jakarta dan Palembang. Sebagai salah satu ikon tuan rumah, PSSI sudah bersiap sejak awal 2017. Pada Asian Games nanti, PSSI akan memainkan skuat kombinasi. Yaitu gabungan antara Garuda U-23 ditambah tiga penggawa senior. Target pun sudah ditebalkan. Terutama sepak bola konvensional yang dianggap berada pada puncak genting paceklik prestasi  nasional. Ketua Umum PSSI Letnan Jenderal (Letjen) Edy Rahmayadi kepada Republika pekan lalu menegaskan, di Asian Games, timnas Garuda harus menembus fase semifinal atau berada di peringkat empat besar. Satu target yang dianggap banyak kritikus, bahkan pemerintah sekalipun, sebagai ambisi yang muluk. Wakil Ketua Umum PSSI Joko Driyono kepada Republika , pekan lalu juga usai Asian Games, atau pada November dan Desember 2018, masih ada Piala AFF 2018 yang memainkan timnas senior Garuda. Joko mengatakan, PSSI menargetkan gelar juara pada kompetisi sepak bola terbesar di Asia Tenggara itu. Di level timnas lainnya, Joko mengatakan target juara menjadi patokan peningkatan prestasi di skuat muda Indonesia. Di level timnas Garuda U-19, ada dua gelaran yang mengharuskan pelatih Bima memperbaiki pencapaian 2017 lalu. Di tingkat Asia Tenggara, Garuda U-19 akan kembali menghadapi Piala AFF U-19 2018 yang akan di digelar di Indonesia, pada Juli mendatang. Meski demikian, apapun targetnya, tak salah kalau menengok reputasi timnas Garuda U-23 dalam setahun belakangan. Diawali dengan asa tinggi masyarakat sepak bola Indonesia dengan langkah berani PSSI mengontrak pelatih kelas dunia dari Spanyol, Luis Milla Aspas. Mantan pelatih Real Zaragoza itu, resmi melatih sejak Februari 2017. Gelaran internasional pertama yang dia ikuti bersama timnas bentukannya adalah kualifikasi Piala Asia U-23 di Bangkok, Juli lalu. Lima bulan Milla membentuk timnas hasil dari pantauan pemain yang  dia lakukan sepanjang Piala Presiden 2017 dan awal Liga 1 2017. Tapi, hasil akhir kualifikasi belum mampu mengabulkan mimpi baik. Timnas U-23 kandas di babak penyisihan Grup H dengan nilai hanya empat angka. Indonesia kandas 0-3 dari Malaysia, imbang 0-0 dari Thailand, dan menang 7-0 dari timnas lemah dari Timor Leste. Target menembus putaran final, pun gagal. Gelaran selanjutnya adalah SEA Games di Kuala Lumpur. PSSI mewajibkan medali emas dari gelaran tersebut. Milla semakin mempertajam para pemainnya sebelum ambil bagian di pesta olahraga Asia Tenggara tersebut. Demi target medali emas, PSSI memaksakan regulasi U-23 kepada 18 klub peserta Liga 1 dengan mewajibkan lima pemain di bawah usia 23 wajib turun lapangan selama kompetisi domestik. Regulasi tersebut punya tujuan baik bagi penguatan timnas. Liga 1 menjadi etalase bagi Milla yang membuat dia mudah mencari bakat pemain U-23 sesuai keinginan. Hasilnya, komposisi bentukan Milla dinilai tak mengecewakan. Apalagi dengan hadirnya pemain serang jebolan Ajax Amsterdam, Ezra Walian, yang sejak Maret 2017 memilih warga negara Indonesia demi memperkuat timnas Garuda. Regulasi U-23 di Liga 1 bikinan PSSI itu dihentikan menjelang kompetisi domestik pungkas. Akan tetapi, pada Liga 1 2018 mendatang, PSSI berencana kembali menerapkan regulasi yang sama. Bahkan rencananya akan menerapkan regulasi U-23 dengan mewajibkan 18 klub peserta memainkan tujuh pemain usia 23. Selama di SEA Games, Indonesia ada di Grup B. Permainan baik Garuda ketika itu mampu melewati fase grup yang dinilai neraka itu. Indonesia berhak tampil di semifinal setelah berhasil menempati peringkat ke-2 Grup B dengan nilai 11 angka. Indonesia menahan imbang 1-1 Thailand, mengampaskan Filipina dengan skor 3-0, dan kembali menang 1-0 dari Timor Leste. Kembali imbang 0-0 dengan Vietnam, dan berhasil lagi menang 2-0 dari Kamboja. Rangkaian hasil tanding saat penyisihan grup tersebut, memberikan asa tinggi mengembalikan medali emas SEA Games yang tak pulang selama 26 tahun. Indonesia terakhir meraih medali emas pada SEA Games 1991 di Manila. Tetapi bak nasib belum berpihak, di babak semifinal Indonesia kembali kandas 0-1 dari tuan rumah Malaysia. Indonesia dipaksa puas dengan meraih medali perunggu. Kekalahan tersebut memilukan. Hasil itu sekaligus menjadi kekalahan kedua bagi timnas Garuda atas Harimau Malaya di dua gelaran, yakni kualifikasi Piala Asia 2018 dan SEA Games 2017. Kekalahan Indonesia dari Malaysia ini belum selesai. Sebab pada Oktober saat kualifikasi Piala Asia U-19 2018 di Korsel, barisan skuat U-19 kandas 1-4. Kepada Republika , September lalu Edy mengatakan tiga kali kekalahan Indonesia dari Malaysia sepanjang 2017 tak bisa diterima. Pelatih U-19 Indra Sjafri menjadi ‘korban’ kekecewaan PSSI. Indra pun dipecat karena sebelumnya, pada Piala AFF 2017 di Yangon, skuat U-19 juga gagal juara. Posisi Indra kini digantikan oleh asisten pelatih Milla di U-23, yakni Bima Sakti Tukiman. PSSI beralasan memilih Bima agar ada kesinambungan antara skuat U-19, menuju U-23. Sementara nasib kepelatihan Milla, dari dua kegagalan di dua gelaran internasional belum membuat PSSI merasa geram. Milla masih aman sampai Asian Games mendatang demi target semifinal. Joko mengakui, PSSI tetap boleh dinilai gagal di tahun pertama kepengurusan baru saat ini. Sebab, dia mengatakan, jika menjadikan gelar atau piala dan medali utama sebagai tolok ukuran keberhasilan timnas Garuda 2017 maka tak ada basa-basi bagi PSSI untuk membela diri. Akan tetapi, Joko mengatakan, masih panjang bagi PSSI untuk bisa kembali membangun kepercayaan. Terutama, dia mengatakan, pada 2018 mendatang. Sebab, dia menerangkan, memang sudah seharusnya pada rangkaian kompetisi 2018 mendatang, menjadi tolok ukur kinerja PSSI di sepak bola nasional. Baca juga Bagian Kedua Outlook Sepak Bola Nasional 2018 Mengukur Peluang Timnas Melaju ke Semifinal Asian Games Bagian Ketiga Outlook Sepak Bola Nasional 2018 Timnas Wajib Juara di Piala AFF 2018 Bagian Keempat Outlook Sepak Bola Nasional 2018 Merintis Kebangkitan Sepak Bola Perempuan di 2018"}