{"url":"http://republika.co.id/berita/olahraga/arena-olahraga/17/12/30/p1rhq3348-kerja-bersama-demi-sukses-asian-games-2018","date":"2018-01-01 06:29:00","title":"Kerja Bersama demi Sukses Asian Games 2018","content":"REPUBLIKA.CO.ID, Oleh: Wakil Ketua INASGOC, Sjafrie Sjamsoeddin Tahun 2018 tak hanya di Asia, tapi juga di dunia, akan tercatat jadi tahun peristiwa besar olahraga. Indonesia yang merupakan bagian dari benua Asia akan menjadi tuan rumah pesta olahraga terbesar kedua setelah Olimpiade, Asian Games 2018 Jakarta Palembang. Sementara di belahan dunia lain, Rusia akan menjadi pusat perhatian saat menjadi tuan rumah PialaDunia yang berlangsung selama sebulan mulai 14 Juni 2018. Perhelatan Piala Dunia yang lebih dulu berlangsung sebelum Asian Games 2018 Jakarta Palembang yang dimulai 18 Agustus 2018, tentu akan menjadi benchmark bagi kami di Panitia Pelaksana Asian Games 2018 (INASGOC).Untuk mengulangi ukiran sejarah bangsa Indonesia setelah 56 tahun silam menjadi tuan rumah Asian Games pada 1962. Maklum saja, dengan kekuatan dan ingar bingar siaran langsung di berbagai platform media informasi, baik secara konvensional berupa televisi, hingga live streaming video yang bisa dinikmati lewat gawai di tangan Anda dari berbagai media sosial, baik Facebook atau Youtube, bahkan dalam skala pendek berupa live story di Instagram, membuat tampilan siaran berkualitas harus jadi syarat utama. Karena itu, tantangan utama bagi INASGOC tak lain menyiapkan opening dan closing ceremony yang tak terlupakan dan spektakuler, sehingga secara tidak langsung, melalui performa yang menakjubkan dari OCC akan menandakan 50 persen dari pelaksanaan Asian Games 2018 bisa dinilai berkualitas. Dalam industri siaran langsung olahraga, kunci penyajian siaran yang bagus, jernih, lengkap dengan infografis dan data-data terkini, menjadi tuntutan dalam siaran Asian Games 2018. Oleh karenanya, kerja sama INASGOC dengan IGBS (International Games Broadcasting Services) yang menangani siaran langsung 38 cabang olahraga saat Games Times nanti menjadi penting agar Asian Games 2018 yang rencananya tidak hanya disaksikan oleh 250 juta rakyat Indonesia, melainkan juga 4-5 miliar penduduk dunia, termasuk pertama kali akan ditayangkan ke Amerika Selatan, akan memuaskan semuapihak. Dan bicara siaran langsung perhelatan Asian Games 2018 yang bermutu, tak lepas dariunsur-unsur yang ada di dalamnya. Mulai dari kelayakan venue , baik field of play , lampu, hingga penjadwalan yang rapi dari satu pertandingan ke pertandingan lainnya. Karenanya, menajemen pertandingan yang memiliki kualitas dunia harus mampu dijaga INASGOC. Program Kerja 2018 Tahun 2018 merupakan tahun operasional bagi INASGOC, untuk itu, bridging menuju kesempurnaan pelaksanaan Asian Games 2018 akan dijalani INASGOC mulai Januari 2018 mendatang. Tuntutan agar pelaksanaan Test Event 9 (sembilan) cabang olahraga yang akan digelar pada bulan Februari 2018 harus berjalan mendekati kesempurnaan dan dilaksanakan sebaik serta semaksimal mungkin oleh seluruh departemen dan koordinator di INASGOC karena Test Events adalah uji kesiapan semua simpul dalam sistem penyelenggaraan. Perhelatan World Press Briefing (WPB) yang dijadwalkan Maret 2018 yang mengundang lebih dari 300 perwakilan media dunia ke Jakarta akan menjadi sarana untuk memaparkan kembali kesiapan INASGOC untuk elayani tak kurang dari 5.000 awak media yang akan meliput Asian Games 2018. Peran media yang sangat signifikan menjadi perhatian utama INASGOC agar pesta olahraga Asia ini meninggalkan kesan positif dan memorable yang tercatat dalam sejarah. Torch relay yang menurut rencana akan berlangsung Juni-Juli 2018 juga merupakan momen penting dalam rangkaian persiapan menuju Games Times. Kegiatan yang akan melintasi enam kota utama di Indonesia, dengan pengambilan api Asian Games di India, menjadi salah satu promosi global dan nasional karena kesemarakan yang dihadirkan akan menyebarkan semangat Asian Games ke seluruh Benua Asia dan Indonesia. Last but not least, tantangan kesiapan infrastruktur dan sempurnanya manajemen penyelenggaraan harus juga menjawab target prestasi yang harus diraih oleh kontingen Indonesia. Bagaimanapun juga, pencapaian target tersebut menjadi misi bangsa. Seperti yang dikatakan Wakil Presiden RI, Jusuf Kalla yang juga Ketua Pengarah Panitia Nasional Asian Games 2018, bahwa akan luar biasa pekerjaan yang dilakukan INASGOC dan Kementerian Pekerjaan Umum dan Perumahan Rakyat dalam menyiapkan Asian Games 2018 jika mampu diakhiri dengan keberhasilan di bidang prestasi yang didedikasikan oleh Kementerian Pemuda dan Olahraga. Menatap 2018, mari kita jawab tantangan millennium dengan mengangkat derajat dan martabat bangsa Indonesia mewujudkan karya bersama dan kerja nyata mensukseskan Asian Games ke-18 dengan meraih empat sukses,yakni penyelenggaraan, prestas, administrasi, dan pemberdayaan ekonomi rakyat. Salam sukses Asian Games!"}