{"url":"http://poskotanews.com/2018/01/01/pagi-ini-jakarta-harus-bersih-dari-sampah-tahun-baru/","date":"2018-01-01 06:00:00","title":"Pagi Ini, Jakarta Harus Bersih dari Sampah Tahun Baru","content":"JAKARTA (Pos Kota) – Selain mengerahkan 5.000 petugas pasukan oranye, Dinas Lingkungan Hidup (DLH) DKI Jakarta juga akan mengerahkan 30 mobil penyapu jalan atau road sweeper pada perayaan malam tahun baru 2018. Usai pergantian tahun, sampah memang berserak dimana-mana. “Ada 30 unit mobil penyapu jalan yang akan kami kerahkan,” kata Kepala DLH DKI Jakarta, Isnawa Adji, Minggu (31/12/2017). Menurut Adji, mobil-mobil penyapu jalan tersebut dikerahkan untuk membersihkan seluruh sampah yang ada selama malam perayaan pergantian tahun di sejumlah lokasi yang menjadi pusat keramaian warga. “Pembersihan sampah dengan menggunakan mobil-mobil penyapu jalan itu rencananya akan kami mulai pada pukul 02.00 terhitung massa mulai mencair. Kami targetkan pada pukul 06.00, tanggal 1 Januari 2018, semua sampah sudah diangkut dan Jakarta kembali bersih,” ucapnya. Mobil penyapu jalan yang dimiliki oleh Pemprov DKI diketahui bermerek Dulevo tipe 6000, salah satu produsen kendaraan untuk pembersih jalan asal Italia. Dulevo 6000 merupakan kendaraan pembersih bermesin diesel. Meski hanya memiliki kecepatan maksimum 42 kilometer per jam, kendaraan ini memiliki daya tampung sampah dengan kapasitas 6,2 meter kubik. Dulevo 6000 mampu membersihkan area seluas 105.000 meter persegi hanya dalam satu jam. Sikat depan dari kendaraan ini juga memiliki kemampuan manuver 180 derajat. Sehingga dapat menyapu area yang sempit seperti halnya selokan. Selain itu, Pemprov DKI juga memiliki merek Hino-Ceksan berkapasitas 4 meter kubik yang merupakan mounted sweeper yang 100 persen menggunakan sistem vacuum sweeper. Adji menambahkan, Road Sweeper merupakan kendaraan pembersih yang fungsinya setara tenaga penyapu manual sebanyak 60 orang penyapu jalan. “Dengan teknologi generasi terakhir, yang tidak hanya mesin penyapu jalan biasa, namun kombinasi antara mechanical sweeper dan vacum sweeper. Sehingga paku-paku di jalan pun dapat tersapu, ” tuntas Adji. (julian/yp)"}