{"url":"https://metro.tempo.co/read/1046383/depok-jadi-lokasi-favorit-pabrik-narkoba-mengapa","date":"2018-01-01 06:16:00","title":"Depok Jadi Lokasi Favorit Pabrik Narkoba, Mengapa?","content":"TEMPO.CO Depok - Sepanjang 2017 terungkap dua pabrik narkoba dengan skala besar di Kota Depok, Jawa Barat. Keduanya mempunyai kesamaan, yakni dikendalikan oleh tahanan di Lembaga Pemasyarakatan Cipinang, Jakarta Timur. Pabrik narkoba yang pertama diungkap berada di kawasan Cinere, Depok, pada 10 April 2017. Produksi pabrik sabu yang berada di Perumahan Bumi Ismaya RT 3/RW 8, Kelurahan/Kecamatan Cinere tersebut dikendalikan oleh narapidana di LP Cipinang. Deputi Bidang Pemberantasan BNN Inspektur Jenderal Arman Depari mengatakan, pabrik narkoba jenis sabu di Depok itu diperkirakan bisa membuat sabu kualitas terbaik sekitar 15-20 kilogram sekali produksi. Menurut Arman, produksi sabu yang dilakukan mereka mempunyai perbandingan dua berbanding satu. Rumah yang digunakan sebagai pabrik shabu di Tapos, Depok. Satuan Narkoba Kepolisian Resor Jakarta Timur menggerebek rumah ini pada, Jumat, (27/1). TEMPO/Ilham Tirta Artinya, setiap 2 kg bahan baku sabu bisa menghasilkan 1 kg kristal sabu yang siap jual. \"Yang kami lihat ada sekitar 30-40 kg bahan baku yang sedang dimasak oleh mereka,\" kata Arman pada Selasa, 11 April 2017. BNN menangkap empat tersangka yang sedang memproduksi sabu di Perumahan Bumi Ismaya RT 3/RW 8, Kelurahan/Kecamatan Cinere, yakni Hidayatullah, Ade Syahputra, Eddy Suherman dan Syamsul Bahri. Baca Selalu Bawa Pistol, Pemilik Pabrik Narkoba Depok Mengaku dari BIN Produksi sabu didanai dan dikendalikan oleh dua tahanan berinisial DAN dan DIT. DAN adalah napi LP Lhoksukon, Aceh. Sedangkan DIT di LP Cipinang. \"Tersangka jadi ditambah dua lagi. Sebab, dua tahanan diketahui mengendalikan produksi sabu di Depok,\" ujarnya. Arman Depari menuturkan, selama enam bulan jaringan Hidyatullah telah berkali-kali memproduksi narkoba jenis sabu. Penemuan kedua adalah pabrik narkoba jenis pil ekstasi di Griya Sukmajaya Blok A/6A, Depok, Jawa Barat, yang ditaksir beromzet Rp 2 miliar per hari. Setelah penggerebekan pada Jumat, 29 Desember 2017, polisi memburu berinisial AU alias Uut dan istrinya, L, yang menempati rumah itu. \"Dari rumah ini bisa diproduksi sekitar 10 ribu ekstasi setiap harinya,\" kata Kepala Satuan Narkoba Polresta Bekasi Ajun Komisaris Besar Ahmad Fanani di Griya Sukmajaya, Jumat malam, 29 Desember 2017. Menurut Ahmad, jaringan ini dikendalikan dari tiga lembaga pemasyarakatan, yakni LP Cipinang, LP Gunung Sindur, dan LP Salawi. Polisi mendalami keterlibatan tahanan LP Cipinang bernama Pony Tjandra yang diduga menjadi pengendali utama pabrik narkoba di Depok. Ahmad menuturkan, pengungkapan pabrik narkoba tersebut berawal dari tertangkapnya tiga pengedar ekstasi di Bekasi Timur. Mereka terdiri dari dua pria dan satu wanita. Berdasarkan keterangan tersangka dan infomasi lain, polisi memburu jaringan ini sampai ke Cipanas. Kemudian terjadi penembakan terhadap salah satu bandar di Cimanggis, Depok, sebelum akhirnya polisi menemukan pabrik narkoba di Sukmajaya, Kota Depok. \"Untuk bisa mengungkap pabrik ini tim di lapangan melakukan penyamaran selama sebulan lebih,\" ujar Ahmad. Menurut Ahmad, perumahan seperti Griya Sukmajaya sebagai salah satu lokasi favorit jaringan narkoba untuk dijadikan pabrik. \"Lihat sendiri situasi perumahan yang sepi membuat jaringan ini membebaskan menjalankan aktivitasnya.\" Total tersangka yang ditangkap Polres Metro Bekasi dalam kasus pabrik narkoba ini sebanyak tujuh orang, yakni AS, TP, RW, AR, MA, YK, serta HS yang ditangkap di Bekasi, Depok, dan Cianjur. \"Satu orang tewas ditembak, yakni MA, karena dia melakukan perlawanan,\" ujar Ahmad."}