{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1un3o335-dzikir-nasional-republika-jadi-ajang-renungan","date":"2018-01-01 06:40:00","title":"Dzikir Nasional Republika Jadi Ajang Renungan ","content":"REPUBLIKA.CO.ID, BANDUNG -- Sekitar lima ribu warga dari berbagai daerah di Bandung Raya menghabiskan malam pergantian tahun baru 2017 ke 2018 dengan menghadiri acara Muhasabah yang digelar oleh Republika di Masjid Pusdai Jawa Barat, Kota Bandung, sejak Ahad (31/12) malam. Gubernur Jawa Barat Ahmad Heryawan atau Aher menghadiri dan memberikan sambutan pada Acara Musahabah di Masjid Pusdai Jawa Barat Kota Bandung tersebut dan KH Athian Ali memberikan ceramah pada acara tersebut. Warga yang datang mayoritas bersama keluarganya sehingga masjid pun ramai dengan anak-anak. Salah seorang jamaah yang hadir ke Pusdai, Ugih Arlan menyatakan sengaja datang ke Pusdai membawa serta cucunya karena, ingin mengajarkan pada cucunya agar mengisi malam pergantian tahun tersebut dengan kegiatan yang positif. \"Jadi, tak diisi dengan kegiatan hura-hura. Sebagai muslim, sebaiknya kita mengisi malam tahun baru dengan muhasabah. Jadi tak hanya hura-hura,\" ujar Ujang. Ia juga sangat menyembut baik kegiatan yang rutin di gelar oleh Republika ini dan ia berharap, setiap tahun kegiatan seperti ini bisa terus dilaksanakan. \"Apalagi acara ini kan ada doorprize umrahnya. Mudah-mudahan, rezeki saya, amin,\" katanya. Sementara itu Ketua Panitia Muhasabah Akhir Tahun Republika , Yusuf Supriatna, mengatakan, kegiatan ini merupakan yang kesembilan kalinya diadakan di Bandung. Oleh karena itu ia berharap kegiatan yang diadakan Republika bisa menjadi alternatif masyarakat dalam menyambut tahun baru. Selain itu ia juga mengatakan, kegiatan muhasabah ini mengajak masyarakat untuk merenung dan merefleksikan diri atas apa yang telah dilakukan sehingga, diharapkan bisa menjadikan diri lebih baik di masa mendatang. \"Jadi mari kita jadikan momentum tahun baru ini untuk bermuhasabah diri,\" ujar Yusuf."}