{"url":"https://www.cnnindonesia.com/nasional/20171231205200-20-265799/bawa-pesan-damai-2018-umat-ahmadiyah-bersih-bersih-kota-tua","date":"2018-01-01 06:01:00","title":"Bawa Pesan Damai 2018, Umat Ahmadiyah Bersih-bersih Kota Tua","content":"Jakarta, CNN Indonesia -- Jemaat Ahmadiyah Indonesia (JAI) akan menggelar acara Clean The City (CTC) secara serentak di 50 kota di Indonesia pada 1 Januari 2018. Bagian Publikasi dan Hubungan Media JAI, Yendra Budiana, mengatakan gerakan tersebut tak membawa maksud lain kecuali kemanusiaan. Ia mengatakan kegiatan itu diperkirakan diikuti setidaknya 5.000 orang di 50 kota di seluruh Indonesia. \"Saya yakin nggak ada yang kontra [dengan kegiatan JAI tersebut], karena yang kita kampanyekan ini masalah yang universal, jadi gerakan ini gerakan kemanusiaan tidak ada gerakan lain yang lain selain itu. Kami mengajak orang dalam keadaan bersih dan suci,\" ujar Yendra kepada CNNIndonesia.com lewat telepon, Minggu (31/12). Di samping itu, JAI juga berharap masyarakat beragama bisa menjadi contoh dalam mewujudkan keyakinannya melalui acara ini. Aktivitas ini juga sekaligus untuk membantu pemerintah dalam gerakan cinta tanah air. \"[Kami] ingin masyarakat beragama menjadi contoh bagaimana mewujdukan keyakinan agama dalam bentuk gerakan kebersihan sekaligus membantu pemerintah dalam gerakan cinta tanah air,\" terangnya. Ynedra mengatakan dari 50 kota tersebut, pihaknya akan fokus di sepuluh kota besar yakni Jakarta, Tangerang, Bandung, Kuningan, Semarang, Yogyakarta, Malang, Denpasar, Medan, Makassar, dan Samarinda. Untuk di Jakarta, kegiatan tersebut dilakukan di Kota Tua. Koordinator kegiatan di Jakarta, Faizal, mengatakan kegiatan mereka akan dimulai dengan salat di Masjid Al Hidayah, Harmoni, Jakarta Pusat. Setelah itu mereka berjalan kaki hingga Kota Tua untuk memulai acara bersih-bersih. \"Amat sangat boleh diikuti masyarakat luas), justru kita pun mengajak kepada seluruh komponen masyarakat untuk sementara melepaskan identitas keyakinan kita masing-masing. Harapan kita bisa jadi trigger (pemicu) untuk semua kelompok masyarakat supaya peduli dengan masalah sampah,\" terang Faizal melalui pesan singkat pada Minggu (31/12). Sementara itu, di Tangerang kegiatan dilakukan di Taman Gajah, lalu di Bandung di kawasan Gedung Merdeka hingga Alun-alun. Yendra mengatakan untuk di Kuningan dilakukan di lapangan pendopo, di Semarang dilakukan di Simpang Lima, di Yogyakarta digelar di Nol Kilometer, dan di Malang di gelar di Alun-alun. Selain itu, di Denpasar digelar di Lapangan Puputan Badung, Medan digelar di Lapangan Merdeka. Untuk Makassar digelar di Pantai Losari, dan Samarinda di kawasan Kantor Gubernur. (kid/kid)"}