{"url":"https://news.detik.com/berita/d-3793736/melihat-momen-malam-tahun-baruan-jokowi-dan-keluarga-di-yogyakarta","date":"2018-01-01 06:26:00","title":"Melihat Momen Malam Tahun Baruan Jokowi dan Keluarga di Yogyakarta","content":"Jakarta -\nPresiden Joko Widodo punya cara tersendiri untuk merayakan malam pergantian tahun baru 2018. Jokowi memilih untuk merayakan bersama keluarga dan warga di Gedung Agung, Yogyakarta. Jokowi diketahui sejak Sabtu (30/12/2017) berada di Yogyakarta. Bahkan ia sempat jalan-jalan di Malioboro ditemani oleh dua putranya, yakni Gibran Rakabuming dan Kaesang Pangarep. Gibran membawa serta istri dan anaknya yakni Selvi Ananda dan Jan Ethes. Jokowi sempat membeli kaos dan sandal. Kemudian pada Minggu (31/12/2017) pagi, Jokowi kembali ke Malioboro bersama Kaesang. Jokowi tampak mengenakan kaos putih, celana panjang hitam, dan sepatu kets merah-putih. Kaesang mengenakan kaos putih, celana pendek hitam, dan sepatu kets hitam-putih. Di senja terakhir tahun 2017, Jokowi mengajak sang cucu Jan Ethes berjalan-jalan di halaman Gedung Agung. Tangan mungil Jan Ethes melambai-lambai ke arah warga di senja terakhir 2017 ini. Jokowi dan Ethes keluar dari Gedung Agung alias Istana Kepresidenan Yogyakarta, Minggu (31/12/2017) sekitar pukul 18.00 WIB. Jokowi mengenakan sandal jepit, kaos putih dan celana hitam. Dia menggandeng Ethes yang berkaos kuning, bercelana pendek krem, dan sepatu-sandal karet. Ethes tampak melambaikan tangan ke arah warga yang terpisah pintu gerbang Istana. \"Sore semuanya. Malam tahun baru ke mana?\" tanya Jokowi sambil menyapa warga. Warga menjawab macam-macam. Namun ada satu suara terdengar. \"Pak minta sepeda!\" kata salah seorang warga ke Jokowi. Jokowi tersenyum. Barulah pada pukul 19.55 WIB, gerbang Gedung Agung dibuka. Warga yang sedari tadi menunggu di luar diperbolehkan masuk ke gedung dan berfoto dengan Jokowi. Sejumlah sajian kuliner dipersiapkan untuk warga. Mulai dari nasi kucing, wedang ronde hingga bajigur. Paspampres tampak mengatur warga agar masuk ke dalam Gedung Agung dengan tertib. Warga pun bergantian berfoto bersama dengan Jokowi. Paspampres pun sampai membantu memotret warga dengan Jokowi. Sementara itu, di teras Gedung Agung, Jan Ethes tampak tertarik memandang beberapa bungkus kembang api. Jan Ethes dan sang ayah, Gibran Rakabuming Raka, jalan-jalan di taman Gedung Agung. Dia kemudian berjalan kembali ke arah teras, di situ sudah ada Kaesang Pangarep. Ibu Jan Ethes, Selvi Ananda, juga ada. Setelah mempersilakan warga masuk ke Gedung Agung Yogyakarta, Jokowi tiba-tiba keluar dari Gedung Agung. Dia berjalan mengarah ke titik 0 km. Dari pantauan, Jokowi tampak keluar dari Gedung Agung pukul 22.45 WIB, Minggu (31/12/2017). Jokowi berjalan kaki ditemani sejumlah Paspampres. Masih dengan pakaian serupa yaitu kaos biru tua, celana panjang hitam, dan sepatu kets merah-putih, Jokowi berjalan menyusuri jalan menuju ke titik 0 km. Di sepanjang perjalanan Jokowi melayani warga bersalaman hingga berfoto bersama. (nkn/aik)"}