{"url":"http://nasional.republika.co.id/berita/nasional/umum/17/12/31/p1tti5328-jalan-menuju-negara-layak-anak-di-2030","date":"2018-01-01 06:17:00","title":"Jalan Menuju Negara Layak Anak di 2030","content":"REPUBLIKA.CO.ID, JAKARTA -- Sepanjang tahun 2017, Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (KPPPA) terus berupaya mengimplementasikan berbagai program dalam upaya pemenuhan hak dan perlindungan anak di Indonesia demi mewujudkan Indonesia Layak Anak (IDOLA) 2030. Salah satunya program Kabupaten/Kota Layak Anak (KLA). Menurut Deputi Tumbuh Kembang Anak Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (KPPPA), Lenny N. Rosalin, KLA adalah kabupaten atau kota yang mempunyai sistem pembangunan berbasis hak anak melalui pengintegrasian komitmen dan sumber daya pemerintah, masyarakat, dunia usaha dan media, yang terencana secara menyeluruh dan berkelanjutan dalam kebijakan, program dan kegiatan untuk menjamin pemenuhan hak dan perlindungan khusus anak. Mengapa KLA diperlukan? Lenny menjelaskan KLA diperlukan karena jumlah anak di Indonesia adalah satu per tiga dari total penduduk. Jumlah penduduk Indonesia sebanyak 257 juta, sedangkan jumlah anak (nol sampai kurang dari 18 tahun) sebanyak 87 Juta. Menurut UU Nomor 23/2002 tentang Perlindungan Anak, definisi anak adalah seseorang yang belum berusia 18 tahun, termasuk anak yang masih dalam kandungan, ujarnya dalam acara Media Gathering Refleksi 2017 dan Outlook 2018 di Jakarta, beberapa waktu lalu. KLA juga diperlukan karena merupakan amanah internasional dan nasional. Anak adalah investasi SDM bangsa. Selain itu, alasan lainnya adalah anak sebagai tongkat estafet penerus masa depan bangsa. KLA sebagai wujud nyata implementasi Konvensi Hak Anak dan berbagai peraturan perundang-undangan dan kebijakan terkait Pemenuhan Hak Anak dan Perlindungan Khusus Anak. Siapa yang berperan mewujudkan KLA? Menurutnya, banyak pihak berperan dalam hal ini. mereka adalah media, lembaga legislatif, forum anak, lembaga masyarakat, pemerintah, lembaga yudikatif, perusahaan dan dunia usia. \"Untuk itu, diperlukan kerjasama antara pemerintah pusat, daerah, orang tua, lembaga, masyarakat, dan dunia usaha serta media untuk turut melindungi anak di mana pun mereka berada dan berupaya untuk memenuhi hak-haknya,\" ujarnya. Maria Ulfah Anshor, Aktivis Lembaga Masyarakat memandang kepedulian pemerintah daerah terhadap implementasi KLA saat ini secara kualitatif relatif merata di hampir seluruh kab/Kota, sedangkan secara kuantitatif jumlah kabupaten atau kota yang tersertifikasi meningkat. Sementara itu, lembaga masyarakat juga memiliki peranan penting untuk memperkuat terbentuknya KLA karena setiap klaster tidak terlepas dari peranan lembaga yang memperkuat mulai dari tingkatan desa/kelurahan sampai tingkatan nasional. Sementara itu, menurut perwakilan dari dunia usaha, Muhamad Taufan, dunia usaha perlu mengimplementasikan berbagai kebijakan yang mendukung upaya pemenuhan hak hak anak dan merancang program berkelanjutan yang menitikberatkan pada upaya perlindungan anak anak Indonesia sesuai dengan Undang Undang yang berlaku. Seperti memberikan hak cuti pada ibu yang melahirkan, menjamin keamanan pada anak anak di lingkungan perusahaan, serta program edukasi untuk mengoptimalkan tumbuh kembang anak. Saat ini, APSAI memiliki program rutin Anugerah Pelangi sebagai wujud apresiasi kepada perusahaan yang secara konsisten menerapkan berbagai kebijakan dan program yang ramah anak. Anak merupakan potensi yang sangat berharga, generasi penerus masa depan bangsa, penentu kualitas sumber daya manusia (SDM) dan akan menjadi pilar utama pembangunan nasional."}