{"url":"http://nasional.republika.co.id/berita/nasional/umum/17/12/31/p1tttw328-2018-400-kabupatenkota-ditargetkan-layak-anak","date":"2018-01-01 06:37:00","title":"2018, 400 Kabupaten/Kota Ditargetkan Layak Anak","content":"REPUBLIKA.CO.ID, JAKARTA -- Sepanjang tahun 2017, Deputi Bidang Tumbuh Kembang Anak Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (KPPPA) memiliki 17 program unggulan yang terbagi dalam lima klaster Konvensi Hak Anak (KHA) yang telah diratifikasi pemerintah Indonesia pada tahun 1990 dan berbagai peraturan perundang-undangan terkait. Klaster tersebut diantaranya hak sipil dan kebebasan dalam klaster pertama, klaster dua yaitu lingkungan keluarga dan pengasuhan alternatif, klaster tiga berupa kesehatan dasar dan kesejahteraan, dan klaster empat yaitu pendidikan, pemanfaatan waktu luang dan kebudayaan, serta klaster lima adalah perlindungan khusus anak. \"Sepanjang tahun 2017 ini kami terus berupaya mengimplementasikan berbagai program dalam upaya pemenuhan hak dan perlindungan anak di Indonesia demi mewujudkan Indonesia Layak Anak (IDOLA) 2030,\" jelas Lenny N. Rosalin, Deputi Tumbuh Kembang Anak, Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (KPPPA) dalam acara Media Gathering Refleksi 2017 dan Outlook 2018 di Jakarta, beberapa waktu lalu. Lenny juga mengatakan dari 17 program unggulan yang telah diimpelentasikan diantaranya, tercapainya program Kabupaten/Kota Layak Anak (KLA). Diawali dengan memploting 6 kabupaten/kota di tahun 2006 dan kini sudah mencapai 349 kabupaten/kota yang sedang dikembangkan menjadi Kota Layak Anak (KLA) di Indonesia. \"Target kami ke depannya, di tahun 2018 kami merencanakan sudah lebih dari 400 kabupaten/kota yang mengembangkan daerahnya menjadi Kota dan Kabupaten Layak Anak,\" ujarnya. Dalam mencapai Kota Layak Anak, Lenny juga memaparkan terdapat 24 indikator yang dijabarkan dari konvensi hak anak yang harus dipenuhi untuk menjadi kota layak anak. \"Kami telah melakukan beberapa sosialisasi dan pengembangan di setiap daerah, seperti tersedianya layanan Call Center Telepon Sahabat Anak (TeSa) 129, Pusat Informasi Sahabat Anak (PISA) yang telah kami luncurkan tahun 2017 ini,\" ujarnya. Indikator lainnya yang telah diimplementasikan sepanjang tahun 2017 adalah implementasi program Pembentukan Forum Anak sampai tingkat desa dan kelurahan. Kini jumlah forum anak yang terbentuk pada tahun 2017 telah mencapai 416 meningkat kurang lebih setengah persen dari tahun 2016 yang berjumlah 267 forum anak, tambah Lenny. Program lainnya, terbentuknya Pusat Pembelajaran Keluarga (Puspaga). Puspaga sendiri bertujuan sebagai tempat pengaduan, konseling, dan pemberian solusi atau penyelesaian mengenai persoalan terkait, keluarga, perempuan dan anak serta tujuan akhirnya adalah meningkatkan kualitas keluarga. Selanjutnya kegiatan yang baru diluncurkan pada 3 November 2017 lalu adalah Gerakan Bersama Stop Perkawinan Anak. Tingginya angka perkawinan anak di Indonesia yang menjadi urutan ketujuh dunia berdasarkan data UNICEF melatarbelakangi terciptanya gerakan bersama ini. \"Sepanjang bulan November-Desember 2017 kemarin, kami bersama-sama lembaga terkait mengkampanyekan gerakan ini di tujuh kota dengan angka perkawinan anak tertinggi di Indonesia, seperti Jawa Barat, Jawa Timur, Jawa Tengah, Sulawesi Selatan, NTB, Kalimantan Selatan, dan Sulawesi Tengah,\" jelasnya. Selanjutnya, pemerintah juga telah mengimplementasikan Ruang Bermain Ramah Anak (RBRA) dengan target di tahun 2018 terdapat lima provinsi baru yang turut menerapkan. Terdapat pula Program Puskesmas Ramah Anak, Program Sekolah Ramah Anak, dan Rute Aman dari dan ke Sekolah (RASS), serta berbagai program lain yang berfokus pada upaya pencegahan melalui pemenuhan hak hak anak dimanapun mereka berada. Diketahui dalam undang Undang Dasar 1945, Pasal 28 B ayat (2) disebutkan bahwa, setiap anak berhak atas kelangsungan hidup, tumbuh dan berkembang serta berhak atas perlindungan dari kekerasan dan diskriminasi. \"Oleh karenanya, setiap program yang telah negara jalankan di tahun ini adalah upaya pemenuhan hak dan perlindungan anak sebagai lanjutan dari ratifikasi Konvensi Hak-hak Anak, Sehingga tujuan akhir yang hendak dicapai adalah bahwa pada tahun 2030 Indonesia telah mencapai kondisi IDOLA,\" tegas Lenny."}