{"url":"https://ekonomi.kompas.com/read/2018/01/01/064006026/2018-tarif-listrik-tak-naik-bagaimana-pln-tingkatkan-pendapatan","date":"2018-01-01 06:40:00","title":"2018 Tarif Listrik Tak Naik, Bagaimana PLN Tingkatkan Pendapatan?","content":"JAKARTA, KOMPAS.com - Pemerintah telah menetapkan bahwa tidak ada kenaikan tarif dasar listrik serta harga bahan bakar minyak untuk tahun 2018. Meski tidak ada kenaikan tarif, PT PLN (Persero) mengaku tetap punya cara untuk meningkatkan pendapatan mereka, kuncinya dengan melakukan efisiensi dan inovasi layanan. \"Kami di Jakarta, tiap 1 kWh ada margin Rp 120. Kalau rata-rata harga jualnya Rp 1.240, kami bisa efisiensi yang baik, sehingga biaya pokok produksinya rendah daripada harga jualnya,\" kata General Manager PLN Distribusi Jakarta Raya dan Tangerang (Disjaya) Ikhsan Asaad saat ditemui di gedung PLN Disjaya, Jakarta Pusat, Minggu (31/12/2017). Ikhsan memperkirakan, jika efisiensi terus dimaksimalkan lagi, bisa jadi mereka akan mendapatkan margin yang lebih besar pada tahun 2018. Meski tarif dasar listrik tidak naik, perusahaan tetap bisa dapat untung tanpa mengorbankan kinerja serta layanan terhadap masyarakat. Mengenai inovasi, salah satu yang dilakukan PLN Disjaya adalah dengan penjualan layanan masa konstruksi. Layanan masa konstruksi diperuntukkan bagi mereka yang sedang membangun proyek-proyek infrastruktur. PLN menyediakan kemudahan sehingga kontraktor tidak lagi memerlukan genset, tetapi bisa memakai power bank dari PLN. \"Kemudahan bagi kontraktor, enggak perlu jadi pelanggan PLN, enggak perlu bayar biaya penyambungan. Cukup telepon PLN, PLN datang ke sana bawa power bank-nya, pakai, bayar sesuai yang dipakai,\" tutur Ikhsan. Penjualan untuk layanan masa konstruksi pada 2018 diprediksi akan semakin banyak, terlebih dengan semakin maraknya pembangunan infrastruktur oleh pemerintah dalam rangka menyiapkan event besar, seperti Asian Games 2018. Selain itu, juga kebutuhan listrik untuk transportasi massal seperti MRT (mass rapid transit) serta LRT (light rail transit) yang akan segera dioperasikan di Jakarta dan sekitarnya."}