{"url":"https://bola.kompas.com/read/2018/01/01/06123448/hasil-lengkap-pekan-ke-21-liga-inggris-rekor-dan-tren-terputus","date":"2018-01-01 06:12:00","title":"Hasil Lengkap Pekan Ke-21 Liga Inggris, Rekor dan Tren Terputus","content":"KOMPAS.com - Pekan ke-21 Premier League - kasta teratas Liga Inggris - yang berlangsung pada Sabtu (30/12/2017) dan Minggu (31/12/2017) diwarnai penciptaan rekor dan terputusnya tren positif. Rekor dibuat oleh Arsene Wenger. Manajer Arsenal itu melakoni pertandingan ke-811 Premier League saat timnya berhadapan dengan West Bromwich Albion, Minggu. Wenger pun tercatat sebagai manajer dengan jumlah penampilan terbanyak, mengalahkan Sir Alex Ferguson (810). Hanya, penciptaan rekor itu tak dibarengi hasil positif lantaran Arsenal cuma bermain imbang. Beberapa jam sebelum laga West Brom vs Arsenal, Manchester City gagal menyamai pencapaian Josep \"Pep\" Guardiola bersama Bayern Muenchen. Catatan 18 kemenangan beruntun Manchester City terhenti setelah hanya bermain tanpa gol lawan Crystal Palace. Manchester City fail to equal the longest league winning streak by a team in the top five European leagues: 19 by Guardiola\u0027s Bayern München (Bundesliga, 2013-2014). They drop their first PL points since the 1-1 home draw v Everton on 21 August. #CRYMCI December 31, 2017 Kendati demikian, hasil itu tak mengubah posisi Manchester City di klasemen. Mereka mengoleksi 59 poin, unggul 14 angka aras Chelsea yang kini naik ke posisi kedua menggeser Manchester United. Pekan ke-21 masih menyisakan satu pertandingan antara Tottenham Hotspur dan West Ham United. Laga tersebut digeser ke tanggal 5 Januari 2018. Berikut adalah hasil lengkap pekan ke-21 Premier League, 30-31 Desember 2017: AFC Bournemouth 2-1 Everton Chelsea 5-0 Stoke City Huddersfield Town 0-0 Burnley Liverpool 2-1 Leicester City Newcastle United 0-0 Brighton and Hove Albion Watford 1-2 Swansea City Manchester United 0-0 Southampton Crystal Palace 0-0 Manchester City West Bromwich Albion 1-1 Arsenal"}