{"url":"http://nasional.republika.co.id/berita/nasional/umum/18/01/01/p1umth384-kemendes-dorong-desa-untuk-ciptakan-inovasi-kreatif","date":"2018-01-01 06:34:00","title":"Kemendes Dorong Desa untuk Ciptakan Inovasi Kreatif","content":"REPUBLIKA.CO.ID, PONOROGO -- Kementerian Desa, Pembangunan Daerah Tertinggal dan Transmigasi akan terus mendorong desa-desa untuk lebih kreatif menciptakan inovasi sesuai dengan potensi yang ada desanya masing-masing. Hal tersebut disampaikan oleh Sekjen Kemendes PDTT, Anwar Sanusi saat menghadiri bursa inovasi desa dan pameran produk unggulan desa di Kabupaten Ponorogo, Jawa Timur, Ahad (31/12). Anwar mengatakan, Kemendes telah merancang program inovasi desa untuk memberikan percepatan terkait dengan perwujudan desa-desa, agar bisa lebih cepat mandiri, berkembang dan demokratis. \"Bukan hanya program inovasi desa saja yang kita laksanakan di seluruh Indonesia. Kita juga melaksanakan bursa inovasi desa yang merupakan ajang penyebaran dan pertukaran gagasan-gagasan kreatif dan inovasi masyarakat desa,\" kata Anwar berdasarkan siaran pers yang diterima Republika.co.id , Ahad (31/12). Dalam bursa inovasi desa, beragam aneka inovasi desa di Ponorogo telah dipamerkan. Terdiri atas 204 jenis kegiatan, yang mencakup bidang kewirausahaan, infrastruktur dan sumber daya manusia. \"Harapan kami, dengan mereka (masyarakat desa) saling bertukar pengetahuan dan saling bertukar pengalaman akan tercipta suatu pengalaman-pengalaman yang secara kolektif yang nantinya akan dapat dimanfaatkan oleh masing-masing desa yang berdampak pada peningkatan kesejahteraan masyarakat,\" tambah Anwar. Di Kabupaten Ponorogo, Anwar mengatakan, dengan adanya program inovasi karena telah mengembangkan potensi yang ada di desa, akan dijadikan salah satu pilot project dari 500 pilot project yang akan dikembangkan dengan mendapat dukungan dari Bank Dunia. \"Wujudnya kongkret, di luar dari dana desa itu, kita akan memberikan insentif tambahan terkait program yang akan disampaikan oleh desa. Jadi silakan kepala-kepala desa menyampaikan gagasan konsepnya, nanti kita akan uji dan kita akan berikan insentif yang disebut dengan program pembangunan masyarakat desa lokal ekonomic development, \" kata Anwar."}