{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1un96384-polres-kulon-progo-tekan-kecelakaan-184-persen","date":"2018-01-01 06:43:00","title":"Polres Kulon Progo Tekan Kecelakaan 18,4 Persen","content":"REPUBLIKA.CO.ID, KULON PROGO -- Kepolisian Resor Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta menekan angka kecelakaan lalu lintas 18,4 persen dari 500 kejadian pada 2016 menjadi 408 kasus pada 2017. \"Meski angka kecelakaan turun, tapi angka fatalitas terhadap korban kecelakaan di 2017 masih cukup tinggi dan bahkan cenderung meningkat signifikan sekitar 12,2 persen dari tahun sebelumnya,\" kata Kapolres Kulon Progo AKBP Irfan Rifai di Kulon Progo, Senin (1/1). Menurut dia, tingkat fatalitas kecelakaan lalu lintas (laka lantas) di Kulon Progo hingga saat ini masih cukup tinggi dengan cukup banyaknya korban meninggal dunia. Hal ini disebabkan pengabaian prinsip keselamatan dan pelanggaran lalu lintas. Pada 2017, tercatat ada 55 jiwa melayang akibat kejadian kecelakaan lalu lintas dibanding 2016 yang terdapat 49 korban meninggal dunia. Demikian juga korban luka berat meningkat dari empat orang pada 2016 menjadi sembilan orang di 2017. Adapun korban kecelakaan dengan luka ringan menurun dari 996 orang di 2016 menjadi 778 orang di 2017. Sebagian besar kasus kecelakaan itu terjadi di jalanan utama di Kulon Progo, yakni jalur utama selatan maupun di Jalan Daendels atau jalur jalan lintas selatan (JJLS). Karakteristik jalanannya memang berlintasan lurus, median lebar, serta kondisi permukaan relatif mulus. Kondisi tersebut cukup melenakan pengguna jalan yang kemudian cenderung memacu kendaraannya lebih cepat dan membawa resiko kecelakaan lebih besar. \"Wilayah Kulon Progo masuk peringkat kedua di DIY dalam tingkat fatalitas terjadinya kecelakaan lalu lintas. Meskipun jumlah kejadian menurun, jumlah korban tewas justru cenderung masih tinggi,\" katanya. Kepala Satuan Lalu Lintas Polres Kulon Progo AKP Maryanto mengatakan pada September 2017, kejadian lalu lintas sangat tinggi, yakni ada 10 korban jiwa meninggal dunia. Untuk itu, pihaknya intensif menggelar rapat koordinasi lintas sektoral dengan jajaran pemerintah daerah melalui dinas-dinas terkait guna menekan kecelakaan. \"Ini antara lain untuk memastikan terdapatnya penerangan memadai di tiap jalur jalan dan juga mencegah pelajar yang belum cukup umur maupun keterampilan menggunakan kendaraan bermotor untuk bersekolah,\" katanya. Menurut dia, tingginya kecelakaan di Kulon Progo, salah satu penyebabnya masih minim lampu penerangan jalan. \"Penerangan sangat jalan sangat krusial karena beberapa titik berupa titik gelap yang rawan terjadi kecelakaan, misalnya di Jalan Daendels. Harapannya, kalau ada penerangan, kecelakaan bisa dihindari,\" kata dia."}