{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1uejw354-pilkada-serentak-2018-tak-akan-sedahsyat-pilgub-jakarta","date":"2018-01-01 06:00:00","title":"Pilkada Serentak 2018 tak akan Sedahsyat Pilgub Jakarta","content":"REPUBLIKA.CO.ID, JAKARTA -- Tahun 2018 disebut-sebut sebagai tahun politik. Selain menjadi tahun terakhir untuk partai politik (Parpol) melakukan persiapan menghadapi pemilihan umum (Pemilu) dan pemilihan presiden (Pilpres) tahun 2019, pada tahun ini juga akan dilaksanakan pemilihan kepala daerah (Pilkada) serentak. Salah satu pelaksanaan Pilkada yang paling \u0027panas\u0027 dengan tensi politik tinggi selama tahun 2017 adalah Pilkada DKI Jakarta. Namun pengamat politik Universitas Negeri Jakarta (UNJ) Ubedilah Badrun menilai, Pilkada 2018 di berbagai wilayah Indonesia, tidak akan seperti di Ibu Kota. Sebab, tidak ada pemicu yang bisa mengakibatkan berbagai gesekan separah Pilgub DKI. \"Tidak ada pemicu. (Kalaupun ada) pemicunya, tidak sedasyat di Jakarta. Apa pemicu SARA di Jakarta, saat itu karena munculnya pernyatan Ahok yang memicu munculnya respons negatif terhadap Ahok. Andai dia diam, tidak bicara, tidak akan terjadi,\" ujarnya kepada Republika.co.id , Ahad (31/12). Kendati tidak ada pemicu, Ubedilah mengakui kemungkinan terjadinya tensi politik yang meninggi di Pilkada Serentak 2018. Tapi konteks antara Jakarta dengan daerah-daerah lain itu berbeda. Situasi politiknya berbeda, kandidatnya berbeda dan gaya komunikasinya juga berbeda. \"Saya yakin Pilkada 2018 nanti tidak akan sedahsyat Jakarta,\" katanya. Ubedilah mengambil contoh Pemilihan Gubernur Jawa Barat (Pilgub Jabar) dan Pilgub Jawa Timur (Jatim) pada 2018. Di Jabar dan Jatim ini, menurutnya, tidak ada pemicu yang membuat tensi politik di sana makin meninggi seperti Pilgub DKI beberapa waktu lalu. Di matanya, tensi politik di dua provinsi tersebut tetap ada tapi tidak akan merembet ke tensi sosial. Ubedilah mengakui ada yang berpotensi di Jabar tapi lebih bersifat kultural. Misalnya Bupati Purwakarta Dedi Mulyadi yang hendak maju pada Pilgub Jabar 2018. Keberpihakan Dedi kepada Sunda Wiwitan lebih bersifat kultural. Sifat ini lebih mudah diterima di kalangan nonkultural ataupun yang berbasis agama. \"Meskipun potensinya tetap ada, tapi pemicunya tidak sekuat Jakarta,\" kata pengajar sosial dan politik di UNJ ini. Karena itu, menurut Ubedilah, tidak perlu ada kekhawatiran yang berlebih tapi tetap harus waspada supaya tidak menimbulkan kegaduhan dalam proses pilkada. \" Kan ada pihak yang mengkhawatirkan ini secara berlebihan. Kemudian sudah menganggap isu SARA itu masalah yang mengkhawatirkan mereka di Jabar dan daerah-daerah lain. Ini berlebihan dan justru jangan dilebih-lebihkan,\" jelasnya."}