{"url":"https://autotekno.sindonews.com/read/1270052/122/tak-mau-diisi-daya-baterai-samsung-galaxy-note-8-bermasalah-1514714275","date":"2018-01-01 06:01:00","title":"Tak Mau Diisi Daya, Baterai Samsung Galaxy Note 8 Bermasalah?","content":"SEOUL - Produksi Samsung Galaxy Note 8 telah menjalani serangkaian tes guna menjamin baterai yang aman dan jauh dari bahaya kebakaran. Namun belakangan diketahui ada beberapa dari unit Note 8 yang menolak untuk menyala begitu baterai mencapai 0%. Beberapa keterangan pemilik Note 8 telah dibawa ke ranah komunitas Samsung dan forum di situs online, semisal Android Central. Mereka curhat mengenai Samsung Galaxy Note 8 yang berhenti bekerja setelah mereka membiarkan baterainya benar-benar habis. Dilansir dari Sammobile, Samsung sendiri telah menawarkan penggantian unit kepada konsumen. Pemilik perangkat dari operator Amerika Serikat (AS) tampaknya yang paling terpengaruh atas temuan ini. Bisa jadi varian itu ialah ponsel yang menggunakan chip Snapdragon. Seperti diketahui headset ini menggunakan dua chip berbeda di perangkatnya. Masalah baterai itu mungkin tidak akan terlalu meluas. Tetapi kasus ini tetap menarik untuk dianalisa, bahwa ponsel bisa gagal boot hanya karena pemiliknya mungkin menggunakannya perangkatnya sampai baterai habis. Pihak Samsung sendiri belum mengetahui apakah ini adalah masalah perangkat keras atau menyangkut perangkat lunak. Beberapa pengguna melaporkan bahwa Galaxy Note 8-nya tidak menunjukkan lingkaran pengisian daya saat terhubung ke sumber listrik. Temuan lainnya, ponsel menjadi hangat saat disambungkan tapi layarnya tetap kosong. Ini adalah tema yang sama dengan pengisian nirkabel di mana lampu pengisian biru pada pengisi daya muncul, tapi perangkat tetap tidak responsif. Sehingga ada kemungkinan ini dipicu oleh perangkat lunak yang salah. Sampai sekarang belum ada pernyataan resmi dari Samsung. Namun bila Galaxy Note 8 kehabisan daya dan tak bisa menyala saat diisi daya, konsumen diminta segera menghubungi Samsung untuk dimintakan ponsel pengganti. Pihak Samsung sendiri akan mencoba membaca lebih banyak laporan semacam itu guna menilai seberapa meluasnya masalah ini. (mim)"}