{"url":"http://en.republika.co.id/berita/en/international/17/12/30/p1qgyu414-the-world-is-on-palestinians-side","date":"2018-01-01 06:30:00","title":"The world is on Palestinians side","content":"REPUBLIKA.CO.ID, REPUBLIKA.CO.ID, JAKARTA -- United States (US) President made controversial decision as he unilaterally recognized Jerusalem as Israel\u0027s capital. He also want to move the US embassy there from Tel Aviv and the process would immediately begin. The-71-year-old-man has invited other countries to take the same step as US. In fact, Trump claimed the decision marked the beginning of conflict resolution between Israel and Palestine. Trump said, his country will continue to pursue peace agreement between the two sides, in accordance with US role as mediator. Jerusalem is home city to key religious sites sacred to Judaism, Islam, and Christianity especially in East Jerusalem. US President Donald Trump holds up a signed proclamation recognizing Jerusalem as the capital of Israel in the Diplomatic Reception Room of the White House, Wednesday (Dec. 6), in Washington. AP/Alex Brandon Israel occupied the sector, previously occupied by Jordan in the 1967 Middle East war and regards the entire city as its indivisible capital. On the other hand, Palestine has considered East Jerusalem as the capital of its future state and according to 1993 Israel-Palestinian peace accords, its final status is meant to be discussed in the latter stages of peace talks. Through the two-state solution of peace effort between Palestine and Israel, the conflict can be resolved by the devision of territory as has been endorsed by United Nations (UN). Palestine will be an independent state and have territories in West Bank, Gaza Strip, and East Jerusalem. Nevertheless, Israel has established a policy of Jewish settlement construction in some of these areas after the war in 1967. Israel also clearly wanted the Palestinians never to stand as an independent state and only become an autonomous region under their administration. Therefore, UN has issued a resolution against the settlement construction by Israel in the conflict areas with the Palestinians. This resolution was adopted for the first time in 1979. In December 2017, with Trump\u0027s controversial decision , majority of UN member states have shown their supports to Palestine. In an emergency General Assembly session on last December 21, 128 countries voted in favor of a resolution rejecting US move on Jerusalem. There were only nine countries that have challenged the resolution, and 35 have abstained. UN new resolution against US decision has made Trump feel betrayed. He said will cut off financial aid to countries that backed UN resolution opposing the recognition of Jerusalem as Israel\u0027s capital. US Ambassador to the UN Nikki Haley warned UN member states that approved the resolution. She said Trump has asked her to report all of them. Indonesia\u0027s stance Indonesia Ministry of Foreign Affairs gave statement regarding the vote of the UN General Assembly vote on Jerusalem. \"Our country welcomes the results of voting that shows the majority of countries in the world support the struggle of the Palestinian people,\" Indonesian Foreign Affiairs Minister Retno Marsudi said. Indonesia expected all UN member states will respect the resolution and hear the moral and political call of the world for peace and freedom of Palestine. All parties in the UN were hoped to encourage the Palestinian and Israeli peace process, which can be realized through a two-state solution. \"Indonesia will also continue the diplomatic struggle for Palestinian independence and provide concrete assistance for the development of this country,\" Marsudi said. University of Indonesia international law professor Hikmahanto Juwana said, the world can take action to US and Israe lafter UN General Assembly resolution. First, the world leaders must call US to be subject to the resolution. He also said, they should remind Trump about the influence of the resolution which affected US leadership as s superpower country. \"The majority of the world\u0027s nations are no longer afraid of the US threat, and Indonesia must be so because i think it will not happen and I\u0027m sure the Trump administration is reluctant to carry Trump\u0027s orders for this,\" Hikmahanto said. Similarly, the Chairman of the House of Representatives (DPR) Commission I of Defense and Foreign Affairs Abdul Kharis Almasyhri said, Indonesia should not be afraid of the US threat. He considered, the threat to cut off foreign aid to countries that approved a resolution against Jerusalem as the capital of Israel would not happen. \"Don\u0027t be afraid, it\u0027s just a bluf and US will lose its own if only the country did it,\" Kharis said. The world support Meanwhile, Middle East Observer from Indonesian Society for Middle East Studies (ISMES), Smith Alhadar said, the Palestinians have the support of the world as a whole, including from other Middle East countries which he said ruled out the Israeli and Palestinian conflict. He considered, Palestine has won because US currently cornered in the eyes of international community. \"I think the international community is conscious and try to save the world order that Trump was trying to destroy by its decisions, including the Arab states who are worried that it will also create divisions in the Middle East,\" Smith said. According to Smith, the world community\u0027s efforts, including from Gulf Arabian countries, to support Palestine have been the right step and expected to be consistent. US will not be able to apply the recognition of Jerusalem amidst world pressure, as well as the Western and Middle East countries that are allies of the Uncle Sam\u0027s country. \"Of course we expect many countries that support Palestine will still continue to consistent because Palestine really need it,\" Smith added. Smith said, other Middle East countries must help the peace process between Israel and Palestine. So far, Palestine has rejected US as mediator in peace agreement process following Trump\u0027s move on Jerusalem. \"This is what we look forward from the Palestinian supporters, especially in the Middle East how they can convince the Palestinians to continue the peace scheme which is expected to be revised for the better,\" Smith said."}