{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1ulvy396-ustaz-tengku-2018-harus-bisa-meningkatkan-kualitas-ibadah","date":"2018-01-01 06:14:00","title":"Ustaz Tengku: 2018 Harus Bisa Meningkatkan Kualitas Ibadah","content":"REPUBLIKA.CO.ID,  BANDUNG -- Republika Jawa Barat kembali menyelenggarakan kegiatan muhasabah akhir tahun 2017 dalam rangkaian Dzikir Nasional di Mesjid Pusdai, Provinsi Jawa Barat, Ahad (31/12). Kegiatan diisi dengan ceramah dari para ustaz. Di antaranya KH Athian Ali Dai, KH Tengku Maulana, serta Rektor Universitas Sangga Buana (USB) YPKP Bandung H Asep Effendi serta Gubernur Jawa Barat, Ahmad Heryawan, dan Wakil Gubernur Jawa Barat, Deddy Mizwar. Dalam ceramahnya, Ustaz Tengku Maulana mengajak, seluruh masyarakat yang hadir di mesjid Pusat Dakwah Islam (Pusdai) untuk meningkatkan kualitas ibadah pada 2018. Selain itu, ia mengingatkan, agar para masyarakat memanfaatkan waktunya untuk terus beribadah. \"Muhasabah malam ini, mulai tanggal 1 bisa meningkatkan kualitas ibadah kepada Allah SWT. Yang tadinya tidak bisa bangun Subuh sekarang buktikan (bisa),\" ujarnya dihadapan para warga yang hadir di acara Muhasabah Akhir Tahun 2017, Senin (1/1). Ia mengajak, seluruh pendengar ceramah di mesjid untuk memanfaatkan waktu beribadah. Sebab, katanya, orang Islam harus produktif dan bermanfaat bagi orang banyak. \"Jangan biarkan waktu berlalu tanpa nuansa ibadah. Orang Islam harus produktif dan manfaat untuk orang banyak. Ulah jang sorangan wae,\" ungkapnya. Menurutnya, sarana dan potensi diri masing-masing dari umat Islam harus digunakan untuk mencari ridha Allah SWT. Apalagi katanya, orang yang soleh kematiannya akan nikmat sementara orang yang durhaka jauh dari Allah SWT. \"Jangan kita tidur, teu aya ibadahnya,\" ungkapnya. Ustaz Tengku mengaku, sering melihat orang yang meninggal dengan khusnul khotimah matanya rapat, wajahnya penuh ketenangan serta diantaranya bibirnya seperti senyum. \"Kenapa ciri husnul khotimah tampak ,karena ia ikhlas dan punya persiapan dan punya kesempatan,\" katanya."}