{"url":"https://ekonomi.kompas.com/read/2018/01/01/060705826/per-1-januari-2018-pertamina-resmi-kuasai-blok-mahakam","date":"2018-01-01 06:07:00","title":"Per 1 Januari 2018, Pertamina Resmi Kuasai Blok Mahakam","content":"JAKARTA, KOMPAS.com - PT Pertamina (Persero) resmi menjadi pengelola Blok Mahakam per 1 Januari 2018 seiring dengan keiatan serah terima dari Total E\u0026P Indonesie (TEPI). Proses peresmian serah terima pengelolaan WK Mahakam diawali dengan penyerahan kembali pengelolaan Blok Mahakam darti TEPI kepada Pemerintah yang diwakili Kepala SKK Migas Amien Sunaryadi. Selanjutnya diserahkan kepada PT Pertamina (Persero) yang diwakili oleh Direktur Hulu Syamsu Alam. Blok Mahakam yang berada di Kalimantan Timur telah dikelola TEPI \u0026 Inpex selama 50 tahun. Kemudian pada Senin (1/1/2018) ini dikelola oleh Pertamina Hulu Mahakam yang merupakan cucu perusahaan Pertamina. Kepala SKK Migas Amien Sunaryadi mengatakan Blok Mahakam merupakan sebagai produsen gas bumi terbesar di Indonesia dan menyumbang sekitar 13 persen produksi gas nasional. \"Sebagai wakil Pemerintah Indonesia kami mengucapkan terima kasih atas kontribusi dan kerja keras Total E\u0026P Indonesie sebagai Kontraktor Kontrak Kerjasama WK Mahakam serta Inpex Indonesia sebagai mitra TEPI,\" jelas Amien dalam keterangan resminya, Minggu (31/12/2017). Sementara itu Direktur Hulu Pertamina Syamsu Alam menyampaikan selama masa peralihan Pertamina telah melakukan berbagai upaya dan koordinasi dengan semua pihak terkait. Pertamina melihat amanat Pengelolaan Blok Mahakam sebagai tugas negara yang akan dijalankan dengan sebaik-baiknya. Pengelolaan dilaksanakan dengan tetap menjaga produksi Blok Mahakam yang telah melewati masa puncak produksi reservoirnya pada periode 2003-2009, mengontrol biaya operasi dan tetap mengedepankan QHSSE (Quality, Health, Safety, Security and Environment) dalam operasionalnya. “Sebagai komitmen menjaga kesinambungan operasi dan produksi, sampai hari ini kami telah menuntaskan pemboran 14 sumur dan akan menyelesaikan sumur ke-15 dalam beberapa hari ke depan,\" kata Syamsu Alam. Sementara itu terkait dengan peralihan status karyawan TEPI, Syamsu menjelaskan dari Juni hingga Desember 2017, transfer pekerja TEPI menjadi pekerja Pertamina Hulu Mahakam telah mencapai 98,23 persen. Pertamina juga melakukan penyesuaian kontrak kerja untuk 530 kontrak eksisting dengan pihak ketiga dengan nilai 1,27 miliar dollar AS untuk menjaga kesinambungan kegiatan produksi di Blok Mahakam. Per November 2017, WK Mahakam berproduksi minyak dan kondensat sebesar 52 ribu barel minyak per hari dan 1.360 juta kaki kubik gas bumi per hari. Potensi di Blok Mahakam masih cukup menjanjikan. Cadangan terbukti per 1 Januari 2016 sebesar 4,9 TCF gas, 57 juta barel minyak dan 45 juta barrel kondensat."}