{"url":"http://poskotanews.com/2018/01/01/sebelum-putus-jembatan-gantung-cariu-dipadari-orang-melintas/","date":"2018-01-01 19:54:00","title":"Sebelum Putus, Jembatan Gantung Cariu Dipadati Orang Melintas","content":"BOGOR (Pos Kota) – Sesaat sebelum putus, jembatan gantung di Cariu, Kabupetan Bogor, penuh orang yang melintas. Jembatan dari anyaman bambu itu menghubungkan ke tempat wisata penangkaran rusa. Jembatan sepanjang 26 meter dengan ketinggian 6 meter di atas sungai itu putus sekira pukul 14:00, Senin (1/1/2018). Jembatan itu menjadi satu-satunya jalan masuk dan keluar tempat wisata. Sebelum putus, jembatan dipadati orang yang melintas. “Seharusnya 10 orang maksimal, ada tulisannya maksimal 10 orang. Tapi ini yang menyeberang kenapa lebih dari 10 orang,” ujar Elsa, pengunjung, kepada Poskotanews. “saya pas nyeberang takut karena posisi kayu goyang-goyang, ada yang copot penyangganya. Alhamdulillah kami sekeluarga selamat. Kejadian jembatas putus itu setelah kami menyeberang.” Baca Jembatan Gantung Cariu Putus, Pengunjung: Ada Bayi Jatuh ke Sungai, Hanyut Ia menduga jembatan itu putus akibat keberatan beban karena padatnya orang yang melintas. “Mungkin karena jembatannya juga sudah lama belum ada perbaikan,” katanya. Nur, pengunjung lain, menyesalkan sikap petugas yang dinilainya tidak tegas saat banyak orang melintas di atas jembatan. Padahal peraturan yang tertera jelas hanya bisa maksimal 10 orang. “Katanya nggak apa-apa, ada asuransi,” ujarnya. “Ini bikin kecewa karena walaupun ada asuransi juga, kita nggak mau kalau harus celaka.” Menurutnya, sesaat setelah jembatan putus, warga dan pengunjung bergerak cepat membantu korban. “Yang jatuh di sungai diangkat warga ke atas,” katanya. “yang belum menyeberang terpaksa lewat sungai itu.” Kapolsek Tanjungsari, Iptu Muhaimin, mengatakan anggota dibantu warga masih melakukan evakuasi  korban. “Saya belum bisa pastikan jumlah korbannya. Sekarang saya masih dalam perjalanan menuju Puskesmas untuk mengecek kondisi para korban,” katanya. Namun data di BPBD Kabupaten Bogor mencatat korban yang sudah di evakuasi sebanyak 30 orang, terdiri dari dua orang luka berat; dua luka sedang, 26 orang luka ringan. Dua orang korban luka berat di rujuk Ke RSUD Cileungsi. (yopi/yp)"}