{"url":"http://republika.co.id/berita/kolom/fokus/18/01/01/p1vlm0440-tantangan-kemiskinan-ketimpangan-dan-pengangguran-sumbar","date":"2018-01-01 19:06:00","title":"Tantangan Kemiskinan, Ketimpangan, dan Pengangguran Sumbar","content":"REPUBLIKA.CO.ID, Oleh: Sapto Andika Candra Sumatra Barat (Sumbar) masih mengantongi sejumlah pekerjaan rumah untuk dirampungkan pada 2018 ini. Pemerintah Provinsi Sumatra Barat dihadapkan tugas untuk mempertahankan capaian kinerja ekonomi makro di sepanjang 2017 lalu yang positif. Masalahnya, tahun 2018 ini bakal diwarnai isu kenaikan harga minyak dunia, penurunan harga komoditas ekspor Sumbar, dan tantangan cuaca untuk menjaga pasokan bahan pangan. Tapi paling tidak modal yang dimiliki Sumbar dalam memulai tahun 2018 cukup besar. Capaian-capaian positif di tahun 2017 membuat langkah awal Sumbar di 2018 lebih ringan. Selain-selain persoalan ekonomi makro seperti inflasi, pertumbuhan ekonomi, atau serapan kredit, Sumbar juga masih menghadapi PR untuk mengentaskan masyarakatnya dari kemiskinan, memperkecil jumlah pengangguran, dan mempersempit ketimpangan. Meski sebenarnya, problema soal ketimpangan, kemiskinan, dan pengangguran di Sumatra Barat tak begitu payah. Mengacu pada data Badan Pusat Statistik (BPS) pada Juli 2017 lalu, gini ratio yang menggambarkan jurang ketimpangan ekonomi dari masyarakat ekonomi tertatas dan terbawah di Sumatra Barat termasuk rendah. Rasio gini Sumatra Barat tercatat sebesar 0,318, bertengger di posisi lima terendah di antara seluruh provinsi di Indonesia. Gubernur Sumatra Barat Irwan Prayitno memiliki penjelasan tersendiri soal fenomena rendahnya angka ketimpangan ekonomi di Sumatra Barat. Menurutnya, ketimpangan ekonomi yang sempit lantaran di Sumatra Barat tak ada lagi \u0027orang yang benar-benar kaya\u0027. Di sisi lain, Sumbar juga diyakini tidak memiliki \u0027orang yang benar-benar miskin\u0027. Ia menyebutkan, tidak adanya konglomerat yang berdomisili di Sumbar disebabkan budaya merantau yang masih berjalan di Tanah Minang. \"Artinya, yang kaya-kaya pergi ke luar Sumbar. Yang kaya-kaya ke Jawa. Di Sumbar tersisa mereka yang jalankan industri rumahan,\" jelas Irwan dalam paparan kilas balik 2017, pekan lalu. Irwan juga punya pembuktian sederhana. Menurutnya, jarang ditemui mobil-mobil mewah berseliweran di jalanan Kota Padang. Menurutnya, perekonomian masyarakat di Sumatra Barat banyak digerakkan oleh Usaha Mikro kecil dan Menengah (UMKM) dan industri rumahan lainnya. Bukan hal yang aneh bila kita mengenal orang Minang yang gemar berdagang. \"Di Sumbar juga tak ada yang miskin-miskin amat. Saat Presiden Jokowi ke Sumbar, beliau bagikan bantuan sosial ke Tepi Laut. Lalu Purus dan Padang Pariaman di Kasang. Presiden tanya, Pak apa tidak ada yang miskin lagi di tempat ini?\" ujar Irwan. Tak hanya itu, kearifan masyarakat lokal yang berjalan dalam kenagarian juga diyakini memberi andil terhadap sempitnya ketimpangan di Sumatra Barat. Irwan mengatakan, tetangga dan ninik-mamak serta tokoh adat biasanya akan memberi bantuan bila ada anggota masyarakatnya yang kesusahan. \"Jadi, soal ketimpangan kita masih lebih baik dari angka nasional. 2018 tentu akan kita jaga bahkan kalau bisa lebih baik lagi,\" ujar Irwan. Berlanjut ke PR selanjutnya yakni pengangguran. Persentase pengangguran di Sumatra Barat tak jauh dari angka nasional. Berdasarkan data BPS, angka pengangguran di Sumbar pada Februari 2017 sebesar 5,80 persen. Angka ini lebih tinggi dari angka nasional 5,33 persen. Gubernur Sumbar tampaknya juga punya penjelasan sendiri soal ini. Menurut Irwan, banyak segmentasi pekerja di Sumbar yang tak tercatat dalam golongan pekerja. Hal ini lantaran sebagian besar penduduk angkatan kerja di Sumatra Barat mencari penghidupan dari UMKM. Menurut catatan Pemprov Sumbar, 84 persen industri di Sumbar bergerak dalam industri mikro. Sementara itu, 14 persen lainnya tergolong industri kecil dan hanya 0,8 persen yang masuk ke dalam industri menengah. \"Sementara yang besar tidak ada. Pekerja yang bekerja di industri besar diserap Jawa. Begini kondisinya,\" ujar Irwan. Menanggapi tantangan di 2018 ini untuk menekan angka pengangguran, Irwan berjanji akan lebih banyak melakukan pemberdayaan. Menurutnya, kunci pengurangan angka pengangguran ada melakukan pemberdayaan terhadap penduduk angkatan kerja. Sejumlah jurus yang disiapkan adalah memberikan pelatihan dan mempermudah penyaluran kredit dan akses modal bagi UMKM. \"Intinya adalah pemberdayaan. UMKM diberdayakan, pemuda diberdayakan, modal diberikan. Kalau semua berdaya, semua mampu memberdayakan orang lain juga,\" kata Irwan. PR lainnya adalah tantangan untuk menekan angka kemiskinan. Menurut data BPS, angka kemiskinan di Sumatra Barat pada Maret 2017 sebesar 6,87 persen. Angka ini di bawah capaian nasional sebesar 10,64 persen. Irwan menegaskan, upaya untuk menekan angka kemiskinan akan sejalan dengan langkah-langkah yang dirumuskan dalam mengurangi ketimpangan dan pengangguran di atas. \"Pokoknya semuanya bergerak. Kemiskinan terus dikurangi,\" katanya."}