{"url":"https://nasional.tempo.co/read/1046576/arus-balik-32-ribu-kendaraan-diprediksi-menuju-jakarta-malam-ini","date":"2018-01-01 19:34:00","title":"Arus Balik, 32 Ribu Kendaraan Diprediksi Menuju Jakarta Malam Ini","content":"TEMPO.CO Brebes - Sebanyak 30 ribu kendaraan diprediksi bergerak dari Jawa Tengah ke Jakarta pada malam ini, Senin, 1 Januari 2018. Puluhan ribu kendaraan itu kembali ke Ibu Kota setelah mudik selama libur akhir tahun. Kepala Seksi Pengumpulan Tol Kanci-Pejagan-Pemalang Ian Dwinanto mengungkapkan, selama arus mudik, terdapat 100.249 kendaraan yang ke luar jalan tol Brebes Timur dari arah Jakarta menuju Jawa Tengah. Jumlah itu merupakan hasil perhitungan selama empat hari pada 22-26 Desember 2017. “Untuk arus balik, mulai terjadi pada 29 Desember 2017 hingga hari ini,\" kata Ian kepada Tempo , Senin, 1 Januari 2018. Menhub Pantau Puncak Arus Balik Libur Akhir Tahun dari Brebes Dia menambahkan, sudah ada 68 ribu kendaraan yang masuk ke jalan tol Brebes Timur dari sejumlah kota menuju Jakarta. \"Dengan begitu, masih ada sekitar 32 kendaraan yang sedang bergerak menuju Jakarta,\" ujarnya. Berdasarkan pantauan Tempo pada Senin sore, terjadi kepadatan arus lalu lintas di gerbang tol Brebes Timur. Antrean kendaraan mengular hingga sekitar 500 meter. Kendaraan yang mengantre kebanyakan mobil pribadi berpelat nomor Jakarta. Puncak Arus Balik Libur Natal Hari Ini, Lihat Strategi Polisi Kepolisian Resor Brebes telah menyiapkan rekayasa arus lalu lintas jika jalan tol Brebes Timur (Brexit) mengalami penumpukan. Caranya dengan mengalihkan kendaraan menuju pintu tol Brebes Barat melalui Brebes Kota. Jika ekor kepadatan tembus ke pertigaan Brebes Timur, kepolisian langsung alihkan ke Brebes Barat. Kapolres Brebes AKBP Sugiarto mengungkapkan puncak kepadatan arus lalu lintas di Brebes diprediksi akan terjadi malam ini. Berdasarkan informasi yang dia dapatkan, arus kendaraan di dari Semarang dan Pemalang sudah terjadi peningkatan. “Peningkatan volume kendaraan pada arus balik ini sudah terjadi sejak Jumat, 29 Desember 2017. Hari ini sudah ada peningkatan 69 persen,” ucapnya."}