{"url":"http://republika.co.id/berita/olahraga/arena-olahraga/18/01/01/p1vmee428-kemenpora-validasi-dana-atlet-asian-games-rampung-bulan-ini","date":"2018-01-01 19:23:00","title":"Kemenpora: Validasi Dana Atlet Asian Games Rampung Bulan Ini","content":"REPUBLIKA.CO.ID, JAKARTA — Kementerian Pemuda dan Olahraga (Kemenpora) menargetkan perampungan proses verifikasi proposal dana atlet Asian Games 2018, rampung bulan ini. Penggelontoran dana dari hasil validasi kebutuhan para cabang olahraga (cabor) pun ditargetkan dalam bulan ini. Sekertaris di Kemenpora (Sesmenpora) Gatot Dewa Broto mengatakan, percepatan penggelontoran dana tersebut menengok kalender kegiatan Asian Games yang sudah dimulai banyak cabor pada Februari mendatang. “Tidak ada pilihan bagi Kemenpora. Januari ini dana kebutuhan cabor dan atlet itu, harus sudah digelontorkan,” kata Gatot saat dihubungi, Senin (1/1). Kalender Asian Games di awal tahun ini memastikan gelaran test event . Gelaran pemanasan sebelum Asian Games tersebut dimulai pada akhir Januari dan Februari mendatang. Namun, seluruh cabor Asian Games yang akan diikuti para atlet Indonesia belum mempunyai dana untuk menuju gelaran tersebut. Proses pengajuan dana atlet tersebut terakhir kali pada Selasa (19/12) lalu. Gatot, kepada wartawan pekan lalu, menyampaikan tercatat ada sebanyak 40 proposal dari 40 pengurus cabor yang akan ambil bagian dalam pesta olahraga terakbar di Asia tersebut. Dari ajuan dana tersebut, Kemenpora mencatatkan angka yang fantastis, yakni mencapai Rp 1,2 triliun. Angka permintaan tersebut lebih besar dari nilai anggaran gelaran Asian Games yang dikeluarkan pemerintah, yaitu Rp 735 miliar. Anggaran tersebut pun bukan hanya digunakan untuk Asian Games. Sebab, dia mengatakan, dari dana tersebut, Rp 150 miliar di antaranya menjadi hak panitia Asian Paragames (NPC). Besaran dana Asian Games dari APBN itu pun sudah memasukkan nilai kebutuhan Komite Olimpiade Indonesia (KOI) dan Komandan Kontingen Atlet (Cdm) Indonesia.  Karena itu, Gatot mengatakan, Kemenpora tak mungkin bisa memenuhi utuh permintaan dana atlet ajuan para cabor tersebut. Sebagai contoh proposal ajuan dana atlet tersebut, Gatot mengatakan tertinggi di angka Rp 60 miliar. PSSI, lewat Sekjen Ratu Tisha Destria, menyampaikan, sebagai pengurus cabor sepak bola dalam proposalnya meminta dana Asian Games tak kurang Rp 47 miliar. Paling rendah, Gatot mengungkapkan, permintaan cabor sebesar Rp 3 miliar. Menurut Gatot, angka permintaan tersebut memang wajar. Itu karena para pengurus cabor menjadikan sistem baru pengajuan dana atlet tahun ini sebagai ajang dan kesempatan meminta dana setinggi-tingginya. Hanya saja, kata dia, angka total permintaan cabor tersebut terlalu besar jika dipenuhi seluruhnya. Kemenpora sebagai otoritas yang menyetujui dan pemegang dana tersebut harus memverifikasi dan memvalidasi kebutuhan konkrit para cabor dan atlet tersebut. Sebagai gambaran, kata dia, proposal ajuan cabor dengan nilai Rp 10 miliar, hasil verifikasi dan validasinya besar peluang hanya akan disetujui antara enam sampai tujuh miliar. Dia mengatakan, proses verifikasi dan validasi tersebut saat ini ada di Deputi IV Kemenpora bidang Peningkatan Prestasi. Selama proses tersebut, Kemenpora tak melibatkan badan dan otoritas lain sebagai pengawas penggunaan uang negara. Meski demikian, Gatot menegaskan tetap ada perjanjian antara Kemenpora dan para cabor penerima dana untuk mempertanggungjawabkan uang negara tersebut. “Kami memastikan tidak boleh nantinya pencairan Januari ini ada kendala lagi,” sambung dia. Pengajuan dana atlet dari para cabor ini merupakan sistem baru pendanaan olahraga di Indonesia. Ajuan tersebut, menyusul keluarnya Peraturan Presiden (Perpres) 95/2017 tentang Program Atlet Berprestasi. Aturan tersebut mengamputasi proses pendanaan atlet yang selama ini dititipkan kepada Satuan Pelaksana Program Indonesia Emas (Satlak Prima). Keluarnya Perpres 95/2017, sekaligus membubarkan peran Satlak Prima sebagai otoritas olahraga prestasi nasional. Perpres tersebut sekaligus memberikan keluasan baru bagi para cabor, mengajukan dan mengelola dana prestasi  atletnya sendiri yang digelontorkan negara lewat Kemenpora."}