{"url":"https://news.detik.com/berita/d-3794623/pesta-kembang-api-spektakuler-sby-dikaruniai-cucu-keempat","date":"2018-01-01 19:45:00","title":"Pesta Kembang Api Spektakuler, SBY Dikaruniai Cucu Keempat","content":"Jakarta -\nBelahan bumi bagian timur memasuki tahun 2018 terlebih dulu. Seperti inilah kemeriahan pesta kembang api di beberapa negara-negara Asia. Sementara itu, Presiden ke-6 RI Susilo Bambang Yudhoyono dikaruniai cucu keempatnya dari pasangan Ibas Yudhoyono dan Aliya Rajasa. Sang cucu lahir tepat di awal 2018. Berikut Top 5 News edisi Senin (1/1/2018). [Gambas:Video 20detik] 1. Pesta Kembang Api Spektakuler di Asia Belahan bumi bagian timur memasuki tahun 2018 terlebih dulu. Seperti inilah kemeriahan pesta kembang api di beberapa negara-negara Asia. Videonya dapat disimak di sini: Pesta Kembang Api Spektakuler di Asia 2. Jalanan Ibu Kota Lengang Kondisi arus lalu lintas di sejumlah ruas jalan di Jakarta terpantau lengang siang tadi. Hari ini, 1 Januari 2018, merupakan hari terakhir libur panjang. Kesemrawutan kendaraan terhenti sementara. Di akhir libur panjang para pekerja. Videonya dapat disimak di sini: Arus Lalu Lintas di Ibu Kota Terpantau Lengang 3. Apple Janji Percepat Penggantian Baterai iPhone Pergantian baterai iPhone jadul akan dipercepat. Apple mengumumkan program tersebut sudah dilakukan terhitung 31 Desember 2017. Lebih cepat sebulan dari janji awal yang baru akan mulai Januari 2018. Videonya dapat disimak di sini: Apple Janji Percepat Penggantian Baterai iPhone 4. SBY Dikaruniai Cucu Keempat di Awal 2018 Presiden ke-6 RI Susilo Bambang Yudhoyono dikaruniai cucu keempatnya dari pasangan Ibas dan Aliya Rajasa. Sang cucu lahir tepat di awal 2018. Cucu tersebut berjenis kelamin perempuan. Aliya melahirkan anak ketiganya pada pukul 08.58 WIB. Videonya dapat disimak di sini: Selamat! SBY Dikaruniai Cucu Keempat di Awal 2018 5. \u0027Star Wars: The Last Jedi\u0027 Kokoh di Puncak Box Office Star Wars: The Last Jedi kokoh di puncak box office Amerika minggu ini. Seri kedelapan serial luar angkasa itu bahkan telah meraih US$ 1 miliar dari penayangan di seluruh dunia. Videonya dapat disimak di sini: Raih US$ 1 Miliar, \u0027Star Wars: The Last Jedi\u0027 Kokoh di Puncak Box Office (nwy/ega)"}