{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vlxy348-lima-saksi-diperiksa-terkait-penyerangan-polsek-bontoala","date":"2018-01-01 19:40:00","title":"Lima Saksi Diperiksa Terkait Penyerangan Polsek Bontoala","content":"REPUBLIKA.CO.ID, MAKASSAR -- Kepolisian Daerah Sulawesi Selatan telah memeriksa lima orang saksi terkait penyerangan kantor Mapolsek Bontoala dengan bom molotov. Kejadian ini berlangsung usai malam pergantian tahun baru, Senin (1/1) dini hari. \"Sampai saat ini sudah ada lima saksi yang kami mintai keterangannya dan semua keterangan saksi-saksi ini akan kami cocokkan dengan hasil olah tempat kejadian perkara,\" ujar Kabid Humas Polda Sulsel Kombes Pol Dicky Sondani di Mapolsek Bontoala Makassar, Senin. Adapun dua di antaranya yang dimintai keterangan sebagai saksi korban yakni Kapolsek Bontoala Kompol Rafiuddin dan Brigpol Yudirsan. Sedangkan tiga lainnya adalah warga sipil anak dan istri kapolsek. Dicky mengaku, keterangan dari para saksi-saksi ini terkait ciri-ciri pelaku pelemparan bom molotov tersebut sudah dicocokkan dengan hasil olah TKP yang dilakukan oleh Tim Inafis Polda Sulsel. \"Kami tunggu saja hasilnya dan doakan agar pelakunya cepat tertangkap. Yang jelas, keterangan dari saksi-saksi ini sudah memberikan gambaran dan tidak lama lagi akan tertangkap pelakunya,\" katanya. Mantan Direktur Sabhara Polda Kepulauan Riau (Kepri) itu mengaku jika bom yang dilemparkan ini termasuk dalam kategori daya ledak rendah atau low explosive. Sebelumnya, markas Polsek Bontoala di Jalan Sunu, Makassar mendapat teror bom setelah pelaku melemparkan bom molotov beberapa jam setelah pergantian tahun atau tepatnya sekitar pukul 03.00 Wita. Dua polisi yang terkena serangan, yakni Brigpol Yudirsan dan Kapolsek Bontoala Kompol Rafiuddin. Brigpol Yudirsan mengalami luka pada bagian paha kanannya setelah bom molotov itu meledak dan serpihannya mengenai paha yang kemudian tembus. Sedangkan Kompol Rafiuddin mengalami luka pada jari kirinya. \"Berdasarkan keterangan korban, sebelum kejadian itu, pak Kapolsek sempat melihat orang tak dikenal yang tiba-tiba muncul dan melemparkan benda. Setelah lemparan itu terjadi ledakan dan pelaku langsung melarikan diri ke belakang kantor Polsek,\" kata Dicky Sondani."}