{"url":"https://www.cnnindonesia.com/nasional/20180101183520-32-265954/adu-cuit-hidayat-nur-wahid-deddy-mizwar-soal-kontrak-demokrat","date":"2018-01-01 19:17:00","title":"Adu Cuit Hidayat Nur Wahid-Deddy Mizwar soal Kontrak Demokrat","content":"Jakarta, CNN Indonesia -- Wakil Ketua Majelis Syuro PKS Hidayat Nur Wahid beradu cuitan dengan Wakil Gubernur Jawa Barat Deddy Mizwar melalui lini massa akun Twitter keduanya. Hal itu terkait kontrak politik yang diduga ditandatangani oleh Deddy Mizwar dengan Partai Demokrat pada 2 Oktober lalu. Salah satu isinya adalah siap memenangkan Presiden maupun Wakil Presiden yang diusung oleh Partai Demokrat periode 2019-2024. Deddy sendiri akan maju kembali ke dalam Pilkada Jabar 2018, dan tengah dekat dengan calon lainnya yakni Dedi Mulyadi dari Partai Golkar. Sebelumnya, Deddy Mizwar sempat dipasangkan dengan kader PKS, Ahmad Syaikhu. Duet ini belakangan dibatalkan lantaran PKS lebih memilih memasangkan Syaikhu dengan bakal calon gubernur yang diusung Gerindra, Sudrajat. [Gambas:Twitter] Tweet bermula saat netizen mempertanyakan mengapa PKS masih mengurusi Deddy padahal sudah punya calon sendiri di Pilkada Jabar. Netizen juga mempertanyakan sosok Hidayat di mata Deddy. Hidayat sebelumnya memang berkicau bahwa ada komitmen atau kontrak politik antara Deddy Mizwar dengan Demokrat untuk memenangkan calon presiden di 2019. Ust HNW org yg baik..utk mengakhiri ini silakan beliau menunjukkan kontrak politik yg dimaksud via sosmed atau sambil ngopi hehe,\" demikian jawaban Deddy Mizwar. Dan hal itu pun kemudian ditanggapi Hidayat Nurwahid. Ia kemudian mengunggah kontrak politik yang dimaksud Deddy Mizwar. \"Bang @Deddy_Mizwar_ berikut Pakta Integritas, ya Abang tandatangani, yg pd point 3 jelas menyebutkn ttg komitmen Demiz unt gerakkan mesin Partai unt memenangkan Presiden/Wakil Peesiden yg diusung olh Partai Demokrat. Dokumen ini kami dapat dari 2 sumber yg sangat dekat dg Antum,\" Hidayat. \"Sekali lagi, kami hormati pilihan politik Bang Demiz. Sbgmn kami juga berterimwkasih, Bang Demiz pun hormati pilihan politik kami di PKS,\" katanya lagi. [Gambas:Twitter] Deddy lantas menanggapi. Ia mempertanyakan, kesalahan apa yang dibuatnya saat menandatangani kontrak politik itu. \"Hehe kalo dokumen itu yg dimaksud mk dosa apa yg sy lakukan pd PKS.bukankah Ustadz sbg kader PKS juga harus mendukung capres/cawapres yg diusung PKS?\" katanya. Deddy menuturkan dirinya sudah menerima keputusan PKS bahwa tak lagi bersama dengan partai itu pada Pilkada 2018. “Jadi klarifikasi ini bukan untuk menyudutkan ustaz dan PKS. Melainkan untuk mengakhiri kemarahan dan kebencian di netizen karena statement ustaz,” kata Deddy. Hidayat pun membalasnya dengan cuitannya bahwa PKS sudah legowo dengan pilihan politik Deddy Mizwar. \"Itu hak Bang Demiz kan. Tapi ada jg yg tunggangi hal ini unt bikin judul yg sesat, sebarkan fitnah, kompori, unt pecahbelah ukhuwah kita. Sekalipun ttg difitnah mah, bagi kami sudah hafal\u0026kenyang he he he. Hanupis Bang,\" ujar Hidayat. [Gambas:Twitter] (sur/asa)"}