{"url":"https://daerah.sindonews.com/read/1270219/22/sudirman-said-berharap-dukungan-perindo-1514808135","date":"2018-01-01 19:02:00","title":"Sudirman Said Berharap Dukungan Perindo","content":"SEMARANG - Calon Gubernur Jawa Tengah (Jateng) Sudirman Said berharap, Partai Perindo bisa menjadi salah satu partai yang mendukungnya pada Pemilihan Gubernur Jateng 2018. Meski Partai yang dipimpin oleh Hary Tanoesudibyo (HT) itu belum menjadi peserta pemilu, namun basis massa Perindo yang sudah cukup besar dan solid di Jateng, patut diperhitungkan. Sudirman Said mengaku, sampai saat ini terus berusaha untuk meyakinkan partai-partai politik di luar koalisi untuk mendukungnya termasuk Perindo. \"Saya kenal baik dengan pak HT sebelum menjadi menteri dan komunikasi sampai sekarang juga cukup baik. Kita juga memiliki visi yang sama. Saya berharap bisa mendapatkan dukungan dari pak HT siapa tahu bisa bekerjasama,\" kata calon Gubernur yang diusung Koalisi Gerindara, PAN dan PKS ini. Ia menambahkan, pihaknya juga sudah melakukan komikasi dengan beberapa partai lain seperti PPP dan Golkar. Walaupun di DPP PPP ada dua versi namun Sudirman mengaku untuk tataran bawah memberikan dukungan untuk dirinya. \"Mudah-mudahan ada yang gabung lagi. Kami membukan komunikasi dengan semua partai,\" ujarnya. Disinggung terkait dengan calon wakil Gubernur yang akan mendampinginya, Sudirman mengaku masih mempertimbangkan berbagai masukan dari banyak pihak termasuk dari partai pengusung. Menurut dia, modal menjadi seorang pemimpin harus memiliki kejujuran yang teruji, memiliki track record yang baik agar tidak terjadi masalah dikemudian hari. Dan paling penting adalah memiliki visi yang sama. \"Visi yang sama sangat penting karena kerjasama tidak hanya selama pemilihan saja tapi selama lima tahun,\" tandasnya. Mantan Menteri ESDM ini mengungkapkan, sudah banyak yang mengusulkan calon wakil untuk dirinya, mulai dari tokoh nasional, purnawirawan militer, elit parpol, kalangan ulama baik NU maupun Muhammadiyah. Ada pula yang mengusulkan dari kalangan non parpol pengusung, sebagai jembatan untuk menambah koalisi. Ketua Desk Pemenangan Partai Gerindra Sriyanto Saputro mengatakan, pihaknya tidak membatasi koalisi yang tengah dibangun dengan PAN dan PKS. Bahwa PKB dan PPP juga masuk dalam radar komunikasi politik. Sriyanto mengaku, salah satu parpol yang diyakini akan merapat dalam barisan Koalisi adalah PKB. Pasalnya, banyak suara jika figur Gus Yusuf bisa dipasangkan sebagai wakil dari Sudirman. \"Tapi sejauh ini memang belum ada kepastian siapa yang akan diusung menjadi wakil,\" ujarnya. (rhs)"}