{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vnz0440-jalinsum-ruas-lampung-dipadati-kendaraan-pribadi","date":"2018-01-01 19:57:00","title":"Jalinsum Ruas Lampung Dipadati Kendaraan Pribadi","content":"REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Jalan Lintas Sumatra (Jalinsum) ruas Lampung dipadati kendaraan pribadi luar provinsi yang hendak pulang liburan ke kota asalnya di Sumatra, Senin (1/1). Padatnya kendaraan membuat kemacetan panjang kendaraan dari arah Kota Bandar Lampung menuju Bandar Jaya, Kabupaten Lampung Tengah. Pemantauan Republika di jalinsum mulai dari Bundaran Tugu Raden Intan II Hajimena hingga Tegineneng, Pesawaran, Senin (1/1), kemacetan kendaraan terparah berada mulai dari mulut Jembatan Tegineneng hingga pertigaan ke arah Kota Metro. Jalinsum yang hanya satu lajur saat keluar dari jembatan menjadi kendaraan antre masuk badan jalan satu lajur ke arah Palembang. Tak terlihat adanya polisi yang mengatur di pertigaan jalinsum ke arah Metro dan Bandar Jaya. Kendaraan yang ingin menyeberang ke arah Kota Metro, membuat kendaraan di belakang menunggu lama. Mobil-mobil pribadi yang memadati jalinsum tersebut berasal dari Palembang, Jambi, Padang, dan Bengkulu. Mereka ingin pulang ke kotanya masing-masing di Sumatra. \"Mestinya jalannya dilebarkan lagi di daerah Tegineneng tersebut, sehingga bisa dua lajur dan kemacetan dapat teratasi di jalan lintas Sumatra ini,\" tutur Iwan, warga Palembang, yang hendak pulang ke kotanya bersama keluarga menggunakan mobil pribadi. Banyaknya bus-bus antarkota dalam provinsi yang \"ngetem\" dan berhenti sembarangan juga menambah panjang kemacetan. Bus-bus tersebut mengambil penumpang di jalan seenaknya di jalan yang sempit, akhirnya mobil di belakangnya berhenti menunggu penumpangnya naik bus. Arus kendaraan pribadi dari arah Palembang menuju Pelabuhan Bakauheni lengang. Arus kendaraan di jalinsum dari arah tersebut lancar. Kemacetan mulai terjadi di Natar, karena ada mal yang baru buka pada Sabtu (30/12). Masyarakat yang membawa mobil menuju mal tersebut terpaksa parkir di luar mal sisi jalinsum, akibatnya badan jalinsum menyempit dan terjadi kemacetan panjang. Pengguna jalan menyesalkan polisi yang berjaga hanya di depan mal saja, tetapi tidak mengatur kendaraan yang parkir sembarangan di pinggir jalan. Ini jalan lintas, seharusnya dilarang parkir kendaraan yang sangat panjang di pinggir jalan. Sudah pasti macet panjang soalnya badan jalan menyempit, keluh Achmad, warga Jambi, yang ingin pulang setelah berlibur di Lampung."}