{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1vl1j366-partai-besutan-tommy-soeharto-tak-lolos-verifikasi-faktual","date":"2018-01-01 19:00:00","title":"Partai Besutan Tommy Soeharto tak Lolos Verifikasi Faktual","content":"REPUBLIKA.CO.ID, JAKARTA -- Komisi Pemilihan Umum (KPU) menyatakan Partai Berkarya belum memenuhi syarat dalam verifikasi faktual tingkat kepengurusan pusat (DPP). Sementara itu, Partai Garuda dinyatakan sudah memenuhi syarat verifikasi faktual tingkat DPP. Pada Senin (1/1) sore, KPU melakukan verifikasi faktual ke Kantor DPP dua parpol baru tersebut. Verifikasi faktual dilakukan oleh tujuh komisioner KPU, sekretariat jenderal KPU dan Bawaslu. Ketua KPU Arief Budiman mengatakan setelah melakukan verifikasi faktual terhadap Partai Garuda, maka yang bersangkutan dinyatakan sudah memenuhi tiga poin pemeriksaan utama. \"Partai Garuda dinyatakan sudah memenuhi syarat verifikasi faktual di tingkat DPP. Hal ini berdasarkan penelitian pada poin kepengurusan inti, poin keterwakilan sekurang-kurangnya 30 persen pengurus perempuan dan keterangan domisili kantor DPP yang berada di Ibu Kota negara,\" ujar Arief di DPP Partai Garuda, Kwitang, Jakarta Pusat, Senin sore. Penelitian kepengurusan inti parpol memeriksa kecocokan antara KTP-el dengan data yang ada di Kartu Tanda Anggota (KTA) dari ketua umum, seketaris jenderal dan bendahara umum parpol. Poin kedua, verifikasi faktual memeriksa 30 persen keterwakilan pengurus perempuan dan poin ketiga, verifikasi faktual memeriksa keterangan domisili kantor DPP dan satatus domisili kantor DPP parpol. \"Poin pertama dan ketiga sudah dipenuhi oleh Partai Garuda. Sementara pada poin kedua, Partai Garuda memiliki empat pengurus perempuan dari 11 pengurus inti parpol, jadi setara dengan 36 persen, maka sudah memenuhi persyaratan,\" lanjut Arief. Sementara itu, pada saat verifikasi faktual di Partai Berkarya, KPU juga memeriksa tiga poin yang sama. Partai Berkarya dinyatakan memenuhi persyaratan untuk poin keterwakilan pengurus perempuan (mencapai 36 persen) dan poin keterangan domisili kantor DPP serta status kantor DPP. Namun, kata Arief, partai besutan Tommy Soeharto itu dinyatakan belum memenuhi syarat pada poin verifikasi faktual kepengurusan inti. Penyebabnya adalah salah satu pengurus, yakni Bendahara Umum Partai Garuda, Handrianto Joyodiningrat, tidak bisa hadir saat saat verifikasi faktual berlangsung. Menurut Sekjen Partai Berkarya Badaruddin Andi Picunang, Handrianto sedang menjalami rawat inap di rumah sakit. \"Karena Bendahara Umum tidak hadir, maka kami simpulkan belum memenuhi syarat. Pada saat verifikasi faktual, semua (pengurus) harus hadir sesuai fakta. Meski begitu, kami memberikan kesempatan untuk perbaikan,\" kata Arief. Waktu perbaikan, bisa dilakukan hingga 12 Januari mendatang. \"Nanti perbaikan berdasarkan berita acara verifikasi faktual yang sudah disampaikan. Tim KPU akan bertemu dengan Tim dari partai Berkarya untuk melakukan verifikasi faktual terhadap data bendahara umum,\" ujar Arief. Dia menambahkan, hasil verifikasi faktual pada Senin hanya berlaku untuk tingkat DPP. Verifikasi faktual pada kepengurusan tingkat provinsi hingga kabupaten/kota serta keanggotaan kedua parpol masih akan berlangsung. Hasil akhir verifikasi faktual terhadap dua parpol baru ini akan disampaikan bersama-sama dengan 12 parpol lain yang sudah lebih dulu menjalani verifikasi sebelumnya. Penguman hasil verifikasi faktual disampaikan oleh KPU pada 18 Februari 2018."}