{"url":"https://bisnis.tempo.co/read/1046578/arus-balik-di-brexit-menhub-e-toll-kadang-kurang-lancar","date":"2018-01-01 19:44:00","title":"Arus Balik di Brexit, Menhub: E-Toll Kadang Kurang Lancar","content":"TEMPO.CO, Brebes - Menteri Perhubungan Budi Karya Sumadi siang ini mengunjungi Gerbang Tol Keluar Brebes Timur (Brebes Exit atau Brexit ) Senin, 1 Januari 2018. Kunjungan tersebut bertujuan meninjau Posko Terpadu Angkutan Natal 2017 dan Tahun Baru 2018. Budi mengatakan ada beberapa masalah teknis yang dia jumpai saat melakukan peninjauan. Masalah tersebut berkaitan dengan gate pembayaran e-toll. \"Cuma tap e-toll nya kadang-kadang kurang lancar,\" ujar Budi saat menjumpai awak media, Brebes, Senin, 1 Januari 2018. Simak: Brexit Macet Menjelang Libur Akhir Tahun Budi menilai untuk permasalahan teknis yang berkaitan dengan gerbang tol kiranya dapat di atasi dengan baik. \"Beberapa teknis kecil berkaitan dengan gate saya minta itu sudah harus ditingkatkan,\" ucapnya. Di sisi lain, arus balik libur Tahun Baru, Budi menilai sampai tadi sore di gerbang tol Brebes Timur belum terjadi lonjakan penumpang. Menurut dia, lonjakan penumpang diprediksi akan berada di atas pukul lima sore. \"Kemungkinan lonjakan akan terjadi di Cikarang utama,\" katanya. Menurut Budi, lonjakan penumpang yang akan terjadi di gerbang tol Cikarang Utama karena masih ada penumpang-penumpang yang belum bergerak. Dia berujar penambahan penumpang-penumpang akan banyak khususnya dari Bandung. \"Nanti setelah ini kami akan meninjau Cikarang Utama juga,\" tuturnya. Data dari Waskita, untuk hari ini di gerbang tol Brebes Timur atau Brexit dari mulai pukul 06.00 pagi sampai 13.30 tercatat kendaraan yang menuju Jakarta dalam persentasenya lebih banyak daripada ke Semarang. Saat ini ada sekitar 13 ribu kendaraan yang melakukan arus mudik yang 70 persennya menuju ke arah Jakarta maupun Jawa Barat. Diperkirakan volume lalu lintas yang menuju Jakarta ada sekitar 30 ribu hingga 35 ribu kendaraan. Volume lalu lintas itu dikatakan meningkat sekitar 120 persen dari kondisi normal."}