{"url":"http://poskotanews.com/2018/01/01/pengamat-bogor-digoyang-hoax-karena-ada-jokowi-di-sini/","date":"2018-01-01 19:22:00","title":"Pengamat: Bogor Digoyang Hoax, karena Ada Jokowi di Sini","content":"BOGOR (Pos Kota) – Maraknya isu dan berita hoax yang tersebar luas di media sosial, kini menyasar wilayah Bogor.  Dalam satu minggu terakhir, isu dan  hoax terkait kecelakaan lalu lintas maut, geng motor. dan aksi kejahatan lain yang melakukan aksi brutal seperti pembunuhan dengan cara menyayat korban di wilayah Kabupaten Bogor, disebar oleh akun di medsos. Lewat akun tanpa nama jelas, kejadian yang sudah berlangsung delapan bulan lalu, dimuat kembali dengan mengatakan, kejadian baru berlangsung dua jam yang lalu. Tidak hanya itu, kasus kekerasan di McD yang sudah berlangsung enam bulan lalu, dan pelakunya kini menjalani persidangan dan penahanan, dimuat kembali dengan mengatakan, kasusnya baru saja terjadi. Atas maraknya isu dan hoax tersebut, Kapolres Bogor, AKBP Andi M Dicky Pastika meminta masyarakat, agar jangan termakan berita hoax yang disebar akun tak bertanggungjawab. “Video kejadian Laka Lantas yang disebar ulang akun tak bertanggungjawab itu di Ciloto, Cipanas. Kejadiannya delapan bulan lalu. Tapi disebar ulang, kejadiannya baru dua jam lalu dan di Bogor. Setelah dilakukan penyelidikan terkait pemberitaan dan isu tersebut adalah merupakan kabar bohong ( Hoax ). Ini meresahkan masyarakat,” kata AKBP Dicky. Terkait kejadian di McD, Satuan Reserse Polres Bogor gabungan bersama  Sabhara dan Intelkam telah menyelidiki dan berpatroli ke daerah tersebut. Hasilnya tidak ada aksi geng motor di wilayah Karadenan dan Sukahati. “Bahwa kejadian di McD sudah ditangkap dan diadili pelakunya enam bulan lalu. Tapi kini muncul lagi video yang sama dan anehnya mengatakan, kejadian baru berlangsung dua jam lalu. Selain vidio, ada juga pesan melalui WA yang mengabarkan, seakan-akan Bogor dalam siaga 1 rawan aksi geng motor. Kami akan cari siapa yang menyebarkan info hoax ini,” ujar AKBP Dicky. Kasat Reskrim Polres Bogor, AKP Bimantoro Kurniawan menambahkan, pihak kepolisian akan melakukan penyelidikan terhadap pembuat dan penyebar berita bohong ini, karena menyebarkan cerita bohong yang meresahkan masyarakat. Ditegaskan, hingga sampai saat ini, belum ada laporan ke kantor Polres Bogor terkait tindakan pencurian dengan kekerasan (begal) ataupun laporan korban dari geng motor seperti pembunuhan dengan cara menyayat korban . “Sebelumnya ada beberapa orang yang diamankan dan ditetapkan sebagai tersangka. Bogor sekarang kondusif,” ungkap AKP Bimantoro. Menyikapi maraknya berita hoax yang menyasar wilayah Bogor, pengamat politik Jawa Barat, Mulyadi S mengatakan, wilayah Bogor Kota dan Kabupaten disasar berita bohong, karena pada Juni 2018 mendatang, dua wilayah yang berbatasan dengan ibukota negara Indonesia ini, akan menggelar Pilkada memilih Walikota-Wakil Walikota Bogor dan Bupati-Wakil Bupati Bogor. Tidak hanya itu, ada juga pemilihan Gubernur-Wakil Gubernur yang juga berlangsung pada Pilkada serentak tahun ini. “Ini tahun politik. Aparat harus siaga,” kata Kimung, sapaan akrab Mulyadi S Senin (1/1/2018). Kimung yang juga deklarator petisi Batutulis untuk Jokowi Presiden ini menegaskan, Bogor digoyang berita hoax, karena ada Presiden Jokowi di sini. Isu ini sengaja digulingkan, guna membuat keresahan masyarakat. Jika tidak diantisipasi pihak kepolisian dan masyarakat termakan issu hoax ini, maka target penyebar berita bohong akan tercapai saat Pilkada nanti. “Ini masyarakat sengaja dubuat takut. Kalau labgkah antisipasi kepolisian terlambat, maka masyarakat akan bilang, wilayah yang dihuni presiden saja tidak aman. Bagaimana daerah lain. Jadi lebih baik pilih pemimpin yang bisa memberi jaminan keamanan. Ini tujuannya,” tandas Kimung. Walau demikian, Kimung yakin, upaya membuat Bogor tidak nyaman, tidak akan tercapai. “Masyarakat Bogor sudah cerdas. Mereka tidak mudah terprovokasi. Masyarakat kini malah bangga, presiden Jokowi dan keluarganya menjadi bagian dari masyarakat Bogor. Saya percaya, polisi sudah punya langkah antisipasi. Polisi Indinesia ini, polisi hebat,” kata Kimung. (yopi/win)"}