{"url":"https://hot.detik.com/celeb/d-3794566/posting-bernada-kecewa-hubungan-azriel-hermansyah-dan-suami-kd-disebut-renggang","date":"2018-01-01 19:00:00","title":"Posting Bernada Kecewa, Hubungan Azriel Hermansyah dan Suami KD Disebut Renggang","content":"Jakarta - Putra Krisdayanti dan Anang Hermansyah, Azriel, diketahui memposting sebuah status di instagram. Potongan postingan tersebut diunggah dan beredar di media sosial lewat sebuah akun gosip. Status tersebut menarik perhatian sebab kalimat yang diutarakan di postingan tersebut bernada penuh kekecewaan. \"Lucu ya om, comment di ig nya ngga cocok sama kenyataan!! IG sy aja diblock sampe sekarang. Apa pernah telpon atau wa kita? semua memang harus dari hati kok,\" tulis Azriel di postingan tersebut. Status tersebut memancing tanda tanya besar bagi netizen. Netizen menilai kalimat dalam postingan tersebut merupakan ungkapan kekecewaan di antara Azriel dengan Raul Lemos, suami KD. Sejak postingan tersebut diunggah, berbagai komentar pun muncul. \"Udah kelihatan kok kalau bapak tirinya cuma mau sama ibunya nggak dengan anaknya. Jadi jangan salahkan si anak kalau nggak respect sama si ibu. Dari awal ibunya yang nyakitin mereka ditambah sikap ibu mereka yang kurang perhatian sama si anak. Ini sebuah kekecewaan dan ortulah yang harus memperbaiki hubungan dengan anaknya,\" komentar akun @r**es_2tk. \"Banyak yang tersakiti dari awal hubungan KDn si OM, terutama Aurel n Azriel. Jadi wajar aja kalau sekali waktu ada percika nemosi. Karena luka masa kecil kadang terbawa sampai dewasa,\" tulis netizen lain berakun @wi**tsoe. Selama ini hubungan di antara keluarga baru Krisdayanti dengan kedua anaknya, Aurelie Hermansyah dan Azriel Hermansyah tampak kurang harmonis. Dalam beberapa kesempatan yang digelar Anang dan Ashanty, KD juga kerap absen hadir. Munculnya postingan Azriel dinilai netizen adanya kerenggangan di antara dirinya dan ayah tirinya tersebut. (vep/doc) Tampil Tanpa Makeup, Ashanty Diupuji Anang Kayak Bule Tampil Tanpa Makeup, Ashanty Diupuji Anang Kayak Bule Tampil Tanpa Makeup, Ashanty Diupuji Anang Kayak Bule Tampil Tanpa Makeup, Ashanty Diupuji Anang Kayak Bule Tampil Tanpa Makeup, Ashanty Diupuji Anang Kayak Bule Tampil Tanpa Makeup, Ashanty Diupuji Anang Kayak Bule Sambut Hari Kartini, Geng Krisdayanti Cantik Arisan Berkebaya Sambut Hari Kartini, Geng Krisdayanti Cantik Arisan Berkebaya Sambut Hari Kartini, Geng Krisdayanti Cantik Arisan Berkebaya Sambut Hari Kartini, Geng Krisdayanti Cantik Arisan Berkebaya Sambut Hari Kartini, Geng Krisdayanti Cantik Arisan Berkebaya Sambut Hari Kartini, Geng Krisdayanti Cantik Arisan Berkebaya Pesona Nuramalina Prihanty, Keponakan Ashanty yang Cantiknya Kelewatan Pesona Nuramalina Prihanty, Keponakan Ashanty yang Cantiknya Kelewatan Pesona Nuramalina Prihanty, Keponakan Ashanty yang Cantiknya Kelewatan Pesona Nuramalina Prihanty, Keponakan Ashanty yang Cantiknya Kelewatan Pesona Nuramalina Prihanty, Keponakan Ashanty yang Cantiknya Kelewatan Pesona Nuramalina Prihanty, Keponakan Ashanty yang Cantiknya Kelewatan Pesona Nuramalina Prihanty, Keponakan Ashanty yang Cantiknya Kelewatan Pesona Nuramalina Prihanty, Keponakan Ashanty yang Cantiknya Kelewatan Ulang Tahun ke-43, Krisdayanti Ingin Duet dengan Aurel Ulang Tahun ke-43, Krisdayanti Ingin Duet dengan Aurel Ulang Tahun ke-43, Krisdayanti Ingin Duet dengan Aurel Ulang Tahun ke-43, Krisdayanti Ingin Duet dengan Aurel Ulang Tahun ke-43, Krisdayanti Ingin Duet dengan Aurel Ulang Tahun ke-43, Krisdayanti Ingin Duet dengan Aurel Ulang Tahun ke-43, Krisdayanti Ingin Duet dengan Aurel Dillah Daesslow, Anak Tiri Krisdayanti yang Ganteng Maksimal Dillah Daesslow, Anak Tiri Krisdayanti yang Ganteng Maksimal Dillah Daesslow, Anak Tiri Krisdayanti yang Ganteng Maksimal Dillah Daesslow, Anak Tiri Krisdayanti yang Ganteng Maksimal Dillah Daesslow, Anak Tiri Krisdayanti yang Ganteng Maksimal Dillah Daesslow, Anak Tiri Krisdayanti yang Ganteng Maksimal Dillah Daesslow, Anak Tiri Krisdayanti yang Ganteng Maksimal Dillah Daesslow, Anak Tiri Krisdayanti yang Ganteng Maksimal Dillah Daesslow, Anak Tiri Krisdayanti yang Ganteng Maksimal Dillah Daesslow, Anak Tiri Krisdayanti yang Ganteng Maksimal Dillah Daesslow, Anak Tiri Krisdayanti yang Ganteng Maksimal Longok Gaya Keluarga Anang-Ashanty Liburan Bersama Longok Gaya Keluarga Anang-Ashanty Liburan Bersama Longok Gaya Keluarga Anang-Ashanty Liburan Bersama Longok Gaya Keluarga Anang-Ashanty Liburan Bersama Longok Gaya Keluarga Anang-Ashanty Liburan Bersama Longok Gaya Keluarga Anang-Ashanty Liburan Bersama Longok Gaya Keluarga Anang-Ashanty Liburan Bersama Slank Bicara Cinta di Konser \u0027Slank in Love\u0027 Slank Bicara Cinta di Konser \u0027Slank in Love\u0027 Slank Bicara Cinta di Konser \u0027Slank in Love\u0027 Slank Bicara Cinta di Konser \u0027Slank in Love\u0027 Slank Bicara Cinta di Konser \u0027Slank in Love\u0027 Slank Bicara Cinta di Konser \u0027Slank in Love\u0027 Nge-Band Lagi, Anang Hermansyah Kembali dengan Kidnap Katrina Nge-Band Lagi, Anang Hermansyah Kembali dengan Kidnap Katrina Nge-Band Lagi, Anang Hermansyah Kembali dengan Kidnap Katrina Nge-Band Lagi, Anang Hermansyah Kembali dengan Kidnap Katrina Nge-Band Lagi, Anang Hermansyah Kembali dengan Kidnap Katrina Nge-Band Lagi, Anang Hermansyah Kembali dengan Kidnap Katrina Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Pemakaman Jonghyun \u0027SHINee\u0027, Mesranya Foto Pertunangan Pangeran Harry Hingga Chelsea Islan Mengintip Gaya Liburan Krisdayanti dan Keluarga di Jepang Mengintip Gaya Liburan Krisdayanti dan Keluarga di Jepang Mengintip Gaya Liburan Krisdayanti dan Keluarga di Jepang Mengintip Gaya Liburan Krisdayanti dan Keluarga di Jepang Mengintip Gaya Liburan Krisdayanti dan Keluarga di Jepang Mengintip Gaya Liburan Krisdayanti dan Keluarga di Jepang Aksi Lintas Generasi Rossa, Isyana, Raisa dan Krisdayanti Aksi Lintas Generasi Rossa, Isyana, Raisa dan Krisdayanti Aksi Lintas Generasi Rossa, Isyana, Raisa dan Krisdayanti Aksi Lintas Generasi Rossa, Isyana, Raisa dan Krisdayanti Aksi Lintas Generasi Rossa, Isyana, Raisa dan Krisdayanti Aksi Lintas Generasi Rossa, Isyana, Raisa dan Krisdayanti Di Usia 42 Tahun, Krisdayanti Cantiknya Awet! Di Usia 42 Tahun, Krisdayanti Cantiknya Awet! Di Usia 42 Tahun, Krisdayanti Cantiknya Awet! Di Usia 42 Tahun, Krisdayanti Cantiknya Awet! Di Usia 42 Tahun, Krisdayanti Cantiknya Awet! Di Usia 42 Tahun, Krisdayanti Cantiknya Awet! Di Usia 42 Tahun, Krisdayanti Cantiknya Awet! Di Usia 42 Tahun, Krisdayanti Cantiknya Awet! Disebut Ingin Menikah, Aurel Hermansyah Sudah Siap Jadi Ibu? Disebut Ingin Menikah, Aurel Hermansyah Sudah Siap Jadi Ibu? Disebut Ingin Menikah, Aurel Hermansyah Sudah Siap Jadi Ibu? Disebut Ingin Menikah, Aurel Hermansyah Sudah Siap Jadi Ibu? Disebut Ingin Menikah, Aurel Hermansyah Sudah Siap Jadi Ibu? Disebut Ingin Menikah, Aurel Hermansyah Sudah Siap Jadi Ibu? Disebut Ingin Menikah, Aurel Hermansyah Sudah Siap Jadi Ibu? Kompaknya Krisdayanti dan Amora Kompaknya Krisdayanti dan Amora Kompaknya Krisdayanti dan Amora Kompaknya Krisdayanti dan Amora Kompaknya Krisdayanti dan Amora Kompaknya Krisdayanti dan Amora Bahagianya Krisdayanti saat Berpose dengan Aurel Hermansyah Bahagianya Krisdayanti saat Berpose dengan Aurel Hermansyah Bahagianya Krisdayanti saat Berpose dengan Aurel Hermansyah Bahagianya Krisdayanti saat Berpose dengan Aurel Hermansyah Bahagianya Krisdayanti saat Berpose dengan Aurel Hermansyah Bahagianya Krisdayanti saat Berpose dengan Aurel Hermansyah Gaya Krisdayanti saat Isi OST \u0027Ayat-Ayat Cinta 2\u0027 Gaya Krisdayanti saat Isi OST \u0027Ayat-Ayat Cinta 2\u0027 Gaya Krisdayanti saat Isi OST \u0027Ayat-Ayat Cinta 2\u0027 Gaya Krisdayanti saat Isi OST \u0027Ayat-Ayat Cinta 2\u0027 Gaya Krisdayanti saat Isi OST \u0027Ayat-Ayat Cinta 2\u0027 Gaya Krisdayanti saat Isi OST \u0027Ayat-Ayat Cinta 2\u0027 Gaya Krisdayanti saat Isi OST \u0027Ayat-Ayat Cinta 2\u0027 Gaya Krisdayanti saat Isi OST \u0027Ayat-Ayat Cinta 2\u0027 Kompak Selalu! Ini Nih Gaya Liburan Keluarga Ashanty di Melbourne Kompak Selalu! Ini Nih Gaya Liburan Keluarga Ashanty di Melbourne Kompak Selalu! Ini Nih Gaya Liburan Keluarga Ashanty di Melbourne Kompak Selalu! Ini Nih Gaya Liburan Keluarga Ashanty di Melbourne Kompak Selalu! Ini Nih Gaya Liburan Keluarga Ashanty di Melbourne Kompak Selalu! Ini Nih Gaya Liburan Keluarga Ashanty di Melbourne Kemesraan Krisdayanti dan Raul Lemos di Lebaran 2017 Kemesraan Krisdayanti dan Raul Lemos di Lebaran 2017 Kemesraan Krisdayanti dan Raul Lemos di Lebaran 2017 Kemesraan Krisdayanti dan Raul Lemos di Lebaran 2017 Kemesraan Krisdayanti dan Raul Lemos di Lebaran 2017 Kemesraan Krisdayanti dan Raul Lemos di Lebaran 2017 Kemesraan Krisdayanti dan Raul Lemos di Lebaran 2017 Yuk! Intip Gaya Lebaran Selebriti (1) Yuk! Intip Gaya Lebaran Selebriti (1) Yuk! Intip Gaya Lebaran Selebriti (1) Yuk! Intip Gaya Lebaran Selebriti (1) Yuk! Intip Gaya Lebaran Selebriti (1) Yuk! Intip Gaya Lebaran Selebriti (1) Yuk! Intip Gaya Lebaran Selebriti (1) Krisdayanti Makin Cantik Aja Krisdayanti Makin Cantik Aja Krisdayanti Makin Cantik Aja Krisdayanti Makin Cantik Aja Krisdayanti Makin Cantik Aja Krisdayanti Makin Cantik Aja"}