{"url":"http://bola.republika.co.id/berita/sepakbola/liga-indonesia/18/01/01/p1vkee348-operator-liga-1-hapus-penggunaan-nota-larangan-bertanding","date":"2018-01-01 19:07:00","title":"Operator Liga 1 Hapus Penggunaan Nota Larangan Bertanding","content":"REPUBLIKA.CO.ID, JAKARTA -- Operator kompetisi sepak bola nasional PT Liga Indonesia Baru (LIB) akan menghapus penarapan Nota Larangan Bertanding (NLB) dalam Liga 1 2018. NLB yang selama ini dijadikan basis klub menurunkan para penggawanya dalam setiap pertandingan akan diganti dengan sistem laporan cepat sebelum laga dimulai. Chief Operating Oficer (COO) LIB Tigorshalom Boboy mengatakan, penghapusan NLB salah satu hasil evaluasi Liga 1 2017. Ia mengatakan, LIB mengakui sistem NLB tersebut sebagai salah satu faktor permasalahan paling krusial selama Liga 1 bergulir musim lalu. \"Kami sebagai operator akhirnya sepakat untuk menghilangkan NLB pada 2018,\" ujar Tigor, saat dihubungi wartawan dari Jakarta pada Senin (1/1). LIB sebagai operator kompetisi akan memberikan semacam data dan grafik pemain kepada klub-klub sebelum bertanding sebagai pengganti NLB. Data tersebut, merupakan daftar para pemain yang harus disampaikan saat menggelar rapat kordinasi  perangkat pertandingan (MCM). MCM biasanya dilakukan sehari sebelum laga dimulai yang menghadirkan operator dan perwakilan klub yang akan bertanding, juga para pengawas dari perangkat pertandingan. Saat MCM tersebut, setiap klub yang bertanding harus menyampaikan daftar para pemain tersebut. Selanjutnya, peran pengawas pertandingan yang akan memverifikasi setiap pemain dari masing-masing kesebelasan. \"Jadi, nanti kontrol pemain ini ada di pengawas pertandingan,\" ujar Tigor. Sistem NLB ini pada Liga 1 2017 menjadi salah satu masalah selama kompetisi musim lewat. Sebab kasus NLB ini, harus diakui sebagai penyebab kisruh gelar juara Liga 1 milik Bhayangkara FC. Itu ketika, Mitra Kukar memainkan Mohammed Sissoko yang dalam keputusan Komisi Disiplin (Komdis) PSSI dilarang tampil bertanding. Namun sehari sebelum pertandingan, nama Sissoko tak ada dalam NLB. Alasan tersebut yang membuat Mitra Kukar memainkan Sissoko. Tetapi Bhayangkara protes dan mengajukan keberatan. Protes Bhayangkara diterima dan memutuskan Mitra Kukar kalah dari yang seharusnya bermain imbang. Keputusan Komdis itu yang membuat Bhayangkara berhak atas gelar juara Liga 1 2017. Penghapusan NLB dalam Liga 1 2018 mendatang, akan menjadi penguatan baru dalam kompetisi mendatang. PSSI sendiri saat ini dalam proses perampungan regulasi Liga 1 2018. Sejumlah aturan dalam Liga 1 2017 akan diperbaiki untuk musim depan. Salah satu yang paling mencolok dalam penyempurnaan regulasi Liga 1 musim depan yaitu menyangkut pemain muda. Wakil Ketua Umum PSSI Joko Driyono pekan lalu mengatakan, salah satu isi aturan baru dalam kompetisi mendatang yaitu soal regulasi U-23. Kata dia, ada rencana federasi akan kembali menerapkan aturan pemain muda, dengan mewajibkan setiap klub peserta Liga 1 mempunyai tujuh pemain U-23 dari kuota maksimal 30 pemain yang didaftarkan."}