{"url":"https://properti.kompas.com/read/2018/01/01/194107821/sepanjang-2017-ada-144-pencakar-langit-baru","date":"2018-01-01 19:41:00","title":"Sepanjang 2017, Ada 144 Pencakar Langit Baru","content":"KompasProperti - Dewan Bangunan Tinggi dan Habitat Perkotaan atau The Council on Tall Buildings and Urban Habitat (CTBUH) telah merilis laporan tahunan soal gedung pencakar langit dengan menganalisis penyelesaian dan perkembangan menara tertinggi di dunia. CTBUH, badan internasional di bidang bangunan tinggi dan desain perkotaan yang berkelanjutan, merupakan sebuah organisasi nirlaba yang berbasis di Illinois Institute of Technology di kota Chicago, Illinois, Amerika Serikat. Salah satu laporannya bertajuk \"Tall Buildings in Numbers data analysis series\" atau seri angka analisis data bangunan tinggi. \"Bangunan setinggi 200 meter atau lebih, selesai lebih banyak pada 2017 daripada tahun-tahun lainnya, dengan total 144 penyelesaian, menandai tahun pemecahan rekor keempat berturut-turut,\" tulis laporan tersebut. Analisis CTBUH juga menunjukkan, 2017 juga merupakan tahun yang paling beragam secara geografis dalam hal jumlah kota dan negara yang menyelesaikan bangunan setinggi 200 meter. Bangunan-bangunan tinggi ini terdapat di 69 kota dari 23 negara terwakili dalam data tersebut. Angka ini naik dari 54 kota di 18 negara pada 2016. Di antara kota-kota tersebut, 28 di antaranya dan 8 negara menyelesaikan gedung tertinggi mereka. \"Data dari 2017 menunjukkan kelanjutan dari tren menuju pembangunan global yang lebih besar dari konstruksi gedung pencakar langit ,\" kata Direktur Eksekutif CTBUH Antony Wood. skyscrapercenter Diversitas secara geografis Ia menambahkan, pembangunan bertingkat tinggi tidak lagi terbatas pada beberapa pusat keuangan dan bisnis tertentu. Namun, pembangunan justru menjadi model global yang dapat diterima untuk densifikasi karena lebih dari satu juta orang di dunia mengalami urbanisasi setiap minggu. Laporan ini juga menunjukkan sebanyak 13 kota tercatat memiliki bangunan setinggi 200 meter pertama mereka. Sementara itu, jumlah total penyelesaian bangunan tinggi merupakan metrik penting yang harus diperhatikan. Pada 2007, hanya 20 kota di seluruh dunia yang menyelesaikan bangunan setinggi 200 meter, jumlah tertinggi yang tercatat pada saat itu. Satu dekade kemudian, jumlah kota yang terwakili dalam laporan ini telah meningkat tiga kali lipat. Sebuah catatan 28 dari kota-kota tersebut menyelesaikan bangunan tertinggi mereka pada tahun 2016. CTBUH Dua menara tertinggi baru di dunia Laporan tersebut pun menyatakan bahwa dua tambahan menara baru juga masuk ke dalam daftar 10 Bangunan Tertinggi di Dunia pada 2017 di urutan keempat dan kelima, yaitu Ping An Finance Center di Shenzhen dan Lotte World Tower di Seoul. Ping An Finance Center naik 599 meter sementara Lotte World Tower mencapai puncaknya di 554 meter. Penyelesaian kedua menara ini mengakibatkan Menara Kembar Petronas keluar dari daftar 10 Gedung Tertinggi di Dunia. Ping An Finance Center dan Lotte World Tower mewakili bangunan tertinggi dari 15 bangunan supertall, dengan ketinggian lebih dari 300 meter, yang selesai pada 2017. Sekarang ada 126 bangunan supertall yang telah selesai di seluruh dunia, naik 13,5 persen sejak 2016, dan 385 persen dibanding tahun 2000, padahal hanya ada 26 supertalls. Demikian juga, sekarang ada 1.319 bangunan setinggi lebih dari 200 meter di dunia, naik 12,3 persen sejak 2016 dan 402 persen dari tahun 2000, ketika hanya 263 yang ada."}