{"url":"http://poskotanews.com/2018/01/01/demiz-dan-hidayat-nurwahid-ribut-dan-buka-bukaan-di-medsos/","date":"2018-01-01 19:49:00","title":"Demiz dan Hidayat Nurwahid ‘Ribut’ dan Buka-bukaan di Medsos","content":"JAKARTA (Pos Kota) – Berawal dari seorang netizen yang mengaku heran politisi PKS Hidayat Nurwahid  (HNW) masih mengomentari Deddy Mizwar (Demiz), meski sudah jelas pecah kongsi dan memilih jalan sendiri-sendiri. Ungkapan itu di- mention ke akun twitter Deddy dan HNW. Lewat akunnya, @Deddy_Mizwar_ , Demiz dalam tanggapannya menyatakan: “Mungkin sedang mencari pembenaran krn rasa bersalahnya..doakan saja agar diampuni Allah swt.” Itu diunggah pada 31 Desember 2017. Berikutnya, Deddy diminta pendapatnya soal pribagi HNW. Demiz pun menjawab : “Ust HNW org yg baik..utk mengakhiri ini silakan beliau menunjukkan kontrak politik yg dimaksud via sosmed atau sambil ngopi hehe.” Nah, inilah yang kemudian dijawab oleh HNW, yakni soal tantangan Demiz untuk membuka kontak politik tersebut. Rupanya, kontrak politik yang dimaksud adalah, Demiz sudah membuat kesepakatan dengan Partai Demokrat untuk mendukung partai itu, bahkan sampai Pilpres 2019. “Waalaikumussalam.Trims Bang Demiz, orang baik yg dulupun saya jadi timses, saat Beliau dimajukn bersama kang Aher dlm pilgub Jabar 2012. Tentunya Bang Demiz masih ingat WA yg saya kirim Sabtu lalu, diantara nya ttg publikasi komitmen/kontrak politik tsb. Saya ikuti usul Antum.” Begitulah, HNW mengeluarkan dokumen kontrak politik dengan partai Demokrat. HNW menampilkan dokumen itu, di dalamnya menyebutkan Demiz: 1) siap jadi anggota Demokrat, 2) Siap jadi cagub Demokrat, 3) siap menggerakkan mesin parai memenangkan presiden/wakil presiden yang diusung demokra pada 2019-2024. 4) Menerima arahan partai koalisi. Menurut HNW, dokumen itu ia dapat dari dua sumber yang sangat dekat dengan Demiz. “Bang @Deddy_Mizwar_ Berikut Pakta Integritas, ya Abang tandatangani, yg pd point 3 jelas menyebutkn ttg komitmen Demiz unt gerakkan mesin Partai unt memenangkan Presiden/Wakil Peesiden yg diusung olh Partai Demokrat. Dokumen ini kami dapat dari 2 sumber yg sangat dekat dg Antum,” ujar HNW via akun @hnurwahid, 7 jam lalu. HNW masih menambahkan lagi, dia mengaku sangat menghormati pilihan politik  Demiz. “Sekali lagi, kami hormati pilihan politik Bang Demiz. Sbgmn kami juga berterimakasih, Bang Demiz pun hormati pilihan politik kami di PKS,” ujarnya. Berikutnya, Demiz mengajak untuk ngopi bareng untuk saling silaturahmi, sekaligus HNW bisa menjelaskan informasi yang dia terima. HNW menyambut baik ajakan itu, dan dia siap menerima di rumahnya. Soal dokumen yang dikeluarkan oleh HNW, Demiz lalu menyatakan, apa yang jadi masalah dengan dokumen tersebut, dosa apa kepada PKS?  “Hehe kalo dokumen itu yg dimaksud mk dosa apa yg sy lakukan pd PKS.bukankah Ustadz sbg kader PKS juga harus mendukung capres/cawapres yg diusung PKS?” HNW menimpali, dia tidak pernah menyebut sebagai dosa, itu hanya sebagai langkah dan pilihan politik. Bisa disebut kapan\u0026dimana saya menyebut itu sbg“dosa” Bang Demiz? He he he. Saya menyebut itu sbg pilihan politik Bang Demiz yg kami hormati. Sbgmn sewajarnya juga bila Bang Demiz hormati sikap politik kami di PKS ttg dukungan thd Capres/Cawapres nanti.” Demiz menyatakan, dirinya menyatakan ini bukan untuk menyudutkan HNW, melainkan untuk meredakan kemarahan para netizen atas pernyataan-pernyataan HNW. HNW sendiri menyatakan, PKS sudah legowo dengan pilihan politik Demiz. Ada satu netizen mempertanyakan sikap HNW yang membuta dokumen tersebut. HNW pun menjawab, ia membuka dokumen itu bukan menuruti netizen, tapi atas permintaan Demiz. “Saya lakukan itu, bukan krn nuruti netizen, tapi krn nuruti usul/pernyataan langsung dari Bang Demiz via twitter. Itu saya sebutkan dlm cuitan saya juga. Kalau Bang Demiz tak minta, tak mungkin saya buka. Coba baca lagi cuitan yg dimulai olh Bang Demiz siang ini.” Sampai bagian ini, belum ada lagi tanggapan dari Demiz. Yang menarik tentunya tentang semua isi kontrak Demiz dengan Demokrat, apalagi yang membuka adalah HNW, dan bisa mendapatkan berkas itu. (win)"}