{"url":"https://www.cnnindonesia.com/nasional/20180101192918-32-265959/partai-garuda-lolos-verifikasi-faktual-tingkat-pusat","date":"2018-01-01 19:41:00","title":"Partai Garuda Lolos Verifikasi Faktual Tingkat Pusat","content":"Jakarta, CNN Indonesia -- Komisi Pemilihan Umum (KPU) meloloskan Partai Garuda pada tahap verifikasi faktual di tingkat pusat seleksi calon peserta pemilu 2019. Keputusan KPU itu dikeluarkan setelah mengunjungi kantor DPP Partai Garuda, Senin (1/1). “Verifikasi faktual di tingkat pusat kami nyatakan memenuhi syarat,” kata Ketua KPU Arief Budiman di kantor DPP Partai Garuda, Jakarta. Tahap verifikasi faktual di tingkat pusat dilakukan KPU dengan mengecek langsung kesesuaian fisik pengurus DPP dengan dokumen yang diserahkan Partai Garuda kepada KPU. KPU juga mengecek kesesuaian alamat kantor serta 30 persen keterwakilan perempuan dalam pengurus DPP Partai Garuda. Hasilnya, DPP Partai Garuda telah memenuhi syarat yang ditetapkan KPU. Arief mengatakan Partai Garuda akan mengikuti tahap verifikasi faktual di tingkat provinsi dan kabupaten/kota hingga Februari mendatang karena telah lolos verifikasi faktual di tingkat pusat. Setelah itu, KPU akan mengumumkan lolos tidaknya Partai Garuda untuk mengikuti pemilu 2019 bersama partai politik lain yang lebih dulu dinyatakan lolos tahap verifikasi faktual tingkat pusat. Diketahui, partai politik harus memenuhi syarat 100 persen pada verifikasi faktual tingkat pusat dan provinsi serta 70 persen di tingkat kabupaten/kota. Ketua Umum Partai Garuda, Ahmad Ridha Sabana bersyukur atas keputusan KPU yang meloloskan partainya pada tahap verifikasi faktual tingkat pusat. Dia berharap hasil sempurna juga diraih partainya di tingkat kabupaten/kota. “Nanti di tingkat kabupaten/kota selalu siap menghadapi verifikasi faktual,” ucap Ridha. Lolos Tahap Penelitian Administrasi Perbaikan Sebelumnya, Partai Garuda dan partai baru lainnya, Partai Berkarya tidak dapat mengikuti tahap verifikasi faktual karena tidak diloloskan KPU di tahap penelitian administrasi perbaikan. Keduanya lalu menggugat keputusan KPU ke Badan Pengawas Pemilu (Bawaslu). Bawaslu kemudian memenangkan gugatan yang diajukan Partai Garuda dan Partai Berkarya. Kedua partai politik tersebut diberi waktu tiga hari untuk memperbaiki syarat administrasi yang belum terpenuhi. Setelah melengkapi kekurangan, KPU memutuskan Partai Garuda dan Partai Berkarya untuk bisa lanjut ke tahap akhir, yakni verifikasi faktual. Sejauh ini telah ada 16 partai politik yang menjalani tahap akhir atau verifikasi faktual seleksi calon peserta Pemilu 2019. Mereka semua telah lolos tahap penelitian administrasi perbaikan. Partai politik itu antara lain, PDI Perjuangan, PPP, PKB, PKS, PAN, PSI, PKPI, PBB, Golkar, Demokrat, Gerindra, Hanura, Nasdem, Perindo, Partai Berkarya, dan Partai Garuda. Sementara itu, ada tujuh partai politik yang masih berpeluang mengikuti tahap verifikasi faktual. Mereka adalah Partai Idaman, PPPI, PIKA, Parsindo, Partai Rakyat, Partai Republik, dan Partai Bhinneka. Tujuh partai politik ini baru saja mengajukan gugatan kepada Bawaslu karena tidak diloloskan KPU di tahap penelitian administrasi perbaikan. (sur)"}