{"url":"https://internasional.kompas.com/read/2018/01/01/19404111/kim-jong-un-ingin-berdamai-dengan-as","date":"2018-01-01 19:40:00","title":"Kim Jong Un Ingin Berdamai dengan AS?","content":"SEOUL, KOMPAS.com - Sejumlah pakar Korea Utara ( Korut ) mengutarakan, terdapat keinginan tersirat yang dilontarkan Kim Jong Un untuk mendinginkan ketegangan dengan Amerika Serikat ( Koh Yu Hwan, profesor ilmu politik dari Universitas Dongguk, Korea Selatan ( Korsel ) menjelaskan, ungkapan tersirat Kim dia lihat dari pernyataannya tentang \"tombol peluncuran selalu ada di bawah mejanya\". \"Ketika dia mengucapkan hal itu, dia mengisyaratkan tidak akan lagi menguji coba nuklir atau rudal balistik antar-benua (ICBM),\" kata Koh dikutip dari AFP Senin (1/1/2018). Namun, lanjut Koh, kalimat itu juga bisa bermakna Kim berencana memperkuat kemampuan nuklirnya secara diam-diam. Pendapat yang sama juga dilontarkan oleh Profesor Yang Moo Jin dari Universitas Studi Korut di Seoul. Yang membeberkan dengan menggunakan istilah \"memperpanjang ranting zaitun\". Hal ini merujuk kepada permintaan perdamaian yang disampaikan Kim melalui gestur untuk mengikuti Olimpiade Musim Dingin di PyeongChang, 9-25 Februari mendatang. \"Dengan memperpanjang ranting zaitun, Korut mencoba menjangkau Korsel yang merupakan sekutu AS di Semenanjung Korea untuk menurunkan tensi pertikaian dengan Washington,\" kata Yang. Namun, menurut Institut Strategi untuk Keamanan Nasional (INSS), sebuah lembaga pemerintah yang dikelola dinas rahasia Korsel, Korut mencoba untuk mencari timbal balik dari partisipasi mereka di olimpiade musim dingin. \"Sebagai gantinya, Korsel diminta mencabut sanksi ekonomi, dan kembali membuat jaringan perdagangan dengan Korut,\" kata INSS dilansir kantor berita Yonhap Sepanjang 2017, Korut melakukan serangkaian uji coba senjata nuklir. Pada 3 September, dia menguji coba senjata nuklir pamungkasnya, bom hidrogen, di situs Punggye-ri. Kemudian 29 November, Pyongyang meluncurkan ICBM barunya, Hwasong-15, yang diklaim mampu menghancurkan daerah manapun di AS. Uji coba itu membuat Dewan Keamanan PBB menerbitkan resolusi baru yang melarang setiap negara untuk berhubungan dagang dengan Korut. Kim kemudian berkata, dia bersedia untuk memulai dialog dengan Washington. Tapi, syaratnya, AS harus mengakui Korut sebagai salah satu negara nuklir yang setara dengan mereka."}