{"url":"http://senggang.republika.co.id/berita/senggang/unik/18/01/01/p1vnos349-puisi-mulai-menggeliat-ke-tengah-gelanggang","date":"2018-01-01 19:50:00","title":"Puisi Mulai Menggeliat ke Tengah Gelanggang","content":"REPUBLIKA.CO.ID, JAKARTA -- Tahun 2017, di dunia puisi ditandai event penting, yang sungguh tak biasa. Panglima TNI Jenderal Gatot Nurmantyo sempat membacakan puisi Denny JA, berjudul \"Bukan Kami Punya\" di Rapimnas Partai Golkar yang digelar di Balikpapan pada Mei 2017. Menurut sastrawan Narudin Pituan, dalam catatan awal 2018 terkait sastra, puisi pun kembali menggeliat ke tengah gelanggang. Tahun 2017, tulis Narudin, bukan saja ditandai oleh pembaruan dunia bisnis dengan datangnya peradaban daring. Di dunia sastra, khususnya puisi, juga terjadi pembaharuan itu. Sosok Denny JA dengan aneka kontroversinya, bukan saja membawa penulisan puisi baru yang disebut puisi esai. Denny JA membawa masuk entrepreneurship , marketing, dan leadership dalam komunitas puisi yang sebelumnya sepi berita. Dalam puisi esai, Denny JA mengawinkan fakta dan fiksi, puisi dan esai. Catatan kaki yang sentral dalam puisi esai, tak hanya hadir sebagai renda-renda. Ia bagian utama yang menghadirkan fakta sosial ke dalam puisi. Melalui puisi esai pula, aneka topik kontroversial yang selama ini tak pernah muncul dalam puisi, dimunculkan. Mulai dengan isu diskriminasi sampai isu kontrovesial LGBT, saham, dan media sosial, menjadi tema puisi esai. Sebagian menyatakan, melalui puisi esai, Denny JA mengorbankan estetika. \"Saya berbeda pandangan,\" ujar Narudin. Estetika puisi esai, menurut Narudin, ada di tahap yang beda. Keindahan puisi esai ada pada gagasan dan substansi puisi yang merupakan sebuah drama atau fiksi dari isu sosial. \"Fiksionalisasi isu sosial itu bisa dinikmati dalam bahasa yang mudah. Estetika dalam puisi esai memang harus dilihat dari kerangka berpikir ( school of tought ) yang berbeda. Inilah yang membuat puisi esai berharga menjadi bahan catatan sastra awal tahun, tulis Narudin dalam siaran pers yang diterima Republika.co.id , Senin (1/1)."}