{"url":"https://www.cnnindonesia.com/olahraga/20180101162134-142-265927/mourinho-manchester-united-harus-menang-lawan-everton","date":"2018-01-01 19:10:00","title":"Mourinho: Manchester United Harus Menang Lawan Everton","content":"Jakarta, CNN Indonesia -- Manajer Manchester United, Jose Mourinho, meminta skuatnya bangkit saat melakoni pertandingan tandang ke markas Everton di Goodison Park, Senin (1/1) malam waktu setempat. Pasalnya, setelah diimbangi 0-0 oleh Southampton di Old Trafford, akhir pekan lalu, posisi MU di peringkat dua klasemen sementara Liga Primer Inggris tergusur oleh Chelsea. MU tertinggal satu poin dari The Blues. Itu merupakan hasil imbang ketiga Setan Merah secara beruntun di Liga Primer dan kegagalan menang keempat di semua kompetisi. Sekaligus menjadi kado akhir tahun 2017 yang buruk bagi Paul Pogba dan kawan-kawan. MU perlu kembali meraih tiga poin guna tetap menjaga jarak dan tidak tertinggal jauh dari pemuncak klasemen, Manchester City. \"Kami tidak kalah [melawan Southampton]. Tetapi kami harus bangun, kembali bangkit, dan mendapatkan kemenangan,\" ujar Mourinho seperti dikutip dari Sky Sports Menurut pelatih asal Portugal itu, sudah cukup The Red Devils merasakan tiga kali seri secara beruntun. Mourinho menuturkan timnya membutuhkan perubahan untuk bisa meraih poin penuh di kandang Everton nanti. MU tidak terkalahkan dalam lima pertandingan terakhir Liga Primer, tetapi tiga di antaranya imbang secara beruntun. Catatan itu mendekati rekor imbang terpanjang di Liga Primer dengan lima kali bermain seri pada 1992. \"Ini hanya [berjarak] satu hari [sejak melawan Southampton] dan kemudian kami harus bermain melawan Everton, itulah sepak bola. Kami harus pergi ke Goodison Park dan menang,\" Mourinho menegaskan. Sayang, keinginan keras mantan pelatih Real Madrid itu bisa terganjal dengan absennya dua penyerang mereka, Romelu Lukaku dan Zlatan Ibrahimovic. Lukaku mengalami cedera kepala saat melawan Southampton dan harus absen setidaknya dalam dua pertandingan. Sedangkan Ibrahimovic kemungkinan absen selama dua bulan setelah bermasalah dengan lututnya. Sebagai penggantinya, MU masih memiliki Marcus Rashford dan Anthony Martial yang bisa ditempatkan sebagai penyerang tengah. \"Ketika kami memiliki Romelu, dia memberikan kesulitan untuk bek lawan dan membuat begitu banyak ruang dengan baik. Dia kerugian besar untuk kami, tapi kami memiliki pemain lain untuk mengisi tempat Lukaku,\" ucap Mourinho. (har)"}