{"url":"https://megapolitan.kompas.com/read/2018/01/01/19265361/semrawutnya-kota-tua-yang-dipenuhi-pkl","date":"2018-01-01 19:26:00","title":"Semrawutnya Kota Tua yang Dipenuhi PKL","content":"JAKARTA, KOMPAS.com - Di hari libur terakhir tahun baru 2018, masyarakat berbondong-bondong berwisata ke Kota Tua, Senin (1/1/2018). Membeludaknya pengunjung ini otomatis membuat Kota kawasan Kota Tua semrawut. Dimulai dari akses keluar Stasiun Jakarta Kota yang bersebelahan dengan Gedung BNI atau Jalan Lada. Penumpang kereta kesulitan keluar karena macet saat berjalan kaki. Pedagang kaki lima ( PKL ) tumpah ruah dari area depan stasiun. Pejalan kaki kesulitan menerobos gerobak-gerobak dan lapak pedagang di trotoar maupun pinggir jalan. Akhirnya, pejalan kaki terpaksa berjalan di lajur paling kiri. Namun lajur itu sendiri juga masih sulit digunakan berjalan sebab banyak motor dan mobil yang berusaha menembus kemacetan. Menyeberang ke sisi sebelahnya untuk masuk ke Taman Fatahillah, pedagang jauh lebih banyak lagi. Malam Tahun Baru, Pengunjung Kota Tua Jakarta Mencapai 100.000 Orang KOMPAS.com/NIBRAS NADA NAILUFAR Tak hanya memenuhi trotoar, pedagang beraneka ragam kuliner dan aksesoris ini sampai tumpah ruah ke jalan, memakan dua ruas jalan. Pejalan kaki lagi-lagi harus saling serobot dengan motor untuk menggunakan jalan. Bagi pejalan kaki yang tetap ingin berjalan di trotoar, siap-siap berhenti tiap dua langkah sebab harus mencari celah di antara PKL dan pembelinya. Dari tujuh lajur, hanya tiga yang bisa dilintas kendaraan. Sisanya untuk berjualan PKL. Di sisi lain Kota Tua yakni di Jalan Pintu Besar Utara atau deretan Museum Bank Mandiri dan Museum Bank Indonesia, lalu lintas tak kalah semrawutnya. PKL Lokbin Kota Intan: Kenapa di Luar Banyak yang Dagang? Pak Sandi Harus Bertindak KOMPAS.com/NIBRAS NADA NAILUFAR Perjalanan bus transjakarta dan kendaraan lainnya juga terhambat karena harus bergantian dengan pejalan kaki yang ingin menyeberang. Di sepanjang trotoar ini, pejalan kaki sulit melintas karena PKL memenuhi trotoar. Trotoar sama sekali tak bisa dilintasi sebab sebagian besar dari PKL yang berjualan nasi goreng dan mie ayam ini, menggelar terpal untuk lesehan pembelinya. Tak hanya menyerobot jalur pejalan kaki, kegiatan pedagang ini juga menyunbang sampah. Limbah para pedagang ini menjejali sudut jalan. Sementara di jalan, kendaraan saling serobot dan membunyikan klakson tak henti-henti. Fahrial, salah seorang pengunjung dari Tangerang mengeluhkan kondisi ini. Ia mengatakan seharusnya pedagang ditertibkan. \"Kalau pedagang satu-dua mungkin enggak apa-apa. Tapi kalau sudah nutupin begini sampai susah lewat ya enggak bisa lah harus ditertibkan,\" ujarnya."}