{"url":"http://republika.co.id/berita/ekonomi/korporasi/18/01/01/p1vms7366-contraflow-tol-cikampek-tujuh-kilometer","date":"2018-01-01 19:31:00","title":" Tol Cikampek Tujuh Kilometer","content":"REPUBLIKA.CO.ID, JAKARTA -- PT Jasa Marga (Persero) Tbk menerapkan rekayasa lalu lintas lawan arah atau contraflow sepanjang tujuh kilometer pada jalur Cikampek-Jakarta, Senin sore (1/1) menyusul peningkatan volume kendaraan arus balik menuju Jakarta. Contraflow ini kita terapkan mulai dari KM 47 hingga KM 41 arah Jakarta karena volume lalu lintas di Jalan Tol Cikampek arah Jakarta terpantau mulai meningkat dan saat ini menimbulkan kepadatan di titik tertentu,\" kata Humas PT Jasa Marga Dwimawan Heru dalam siaran persnya. Menurut Dwimawan, kebijakan itu diterapkan mulai pukul 16.15 WIB berdasarkan koordinasi dengan kepolisian guna mengantisipasi kemacetan parah. Saat ini, titik kepadatan terpantau menjelang akses keluar-masuk tempat istirahat atau rest area di Jalan Tol Jakarta Cikampek arah Jakarta yaitu pada rest area KM 42 kawasan perbatasan Cikarang-Karawang. \"Untuk mencairkan kepadatan, Jasa Marga bekerja sama dengan kepolisian memberlakukan rekayasa lalu lintas ini sejak pukul 16.15 WIB hingga situasi kepadatan mencair,\" katanya. Sekitar 104 ribu kendaraan akan kembali ke Jakarta via Tol Jakarta-cikampek pada Senin pascalibur parayaan tahun baru 2018 di sejumlah daerah yang dilalui Tol Jakarta-Cikampek. \"Jumlah ini diproyeksikan meningkat sekitar 48,5 persen dari situasi normal sebanyak 70.000 unit kendaraan,\" katanya. Menurut dia, Senin merupakan puncak arus balik libur tahun baru mengingat pada Selasa (2/1) mayoritas pekerja sudah kembali beraktivitas seperti biasanya di tempat kerja mereka masing-masing. Jumlah kendaraan itu dihitung berdasarkan volume transaksi berkendara di Gerbang Tol Cikarang Utama, Kabupaten Bekasi, Jawa Barat, untuk yang mengarah dari Cikampek menuju Jakarta dan sekitarnya. Jasa Marga mengimbau seluruh pengguna jalan selalu berhati-hati dalam berkendara, mematuhi rambu-rambu dan mengikuti arahan petugas di lapangan. Contra flow di Tol Cikampek Arah Jakarta Diperpanjang"}