{"url":"http://internasional.republika.co.id/berita/internasional/global/18/01/01/p1ui8u377-konflik-dunia-belum-usai-situasi-bisa-memburuk-pada-2018","date":"2018-01-01 04:55:00","title":"Konflik Dunia Belum Usai, Situasi Bisa Memburuk pada 2018","content":"REPUBLIKA.CO.ID,  Situasi dunia pada 2018 ditengarai masih belum akan  stabil. Pertempuran di beberapa negara konflik masih akan terjadi  menyusul lemahnya komitmen perdamaian. Di Timur Tengah, masalah  perang Suriah, perang Yaman, konflik Taliban di Afghanistan sepertinya  akan terus berlanjut. Satu isu lagi di Timteng yang bisa menjadi \u0027bom\u0027  adalah Yerusalem. Sikap Presiden AS Donald Trump yang mengakui  Yerusalem sebagai ibu kota Israel telah memicu beragam gejolak di  berbagai kawasan. Demonstrasi terjadi di berbagai negara dari mulai  Timur Tengah hingga kawasan Asia. Di Palestina, penolakan  berunjung bentrokan yang menimbulkan korban luka dan jiwa. Pada Jumat  pekan terakhir Desember, 4.000 orang di Jalur Gaza dan Tepi Barat turun ke jalan. Mereka melemparkan batu dan bom molotov ke arah aparat Israel. Pada  2018 bentrokan-bentrokan ini bisa saja berbuah pada perseteruan langsung  antara sayap militer kelompok Palestina, Hamas, dengan Israel seperti  yang terjadi pada 2014. Pada perang 50 hari itu, Israel menggempur  habis-habisan Jalur Gaza. PBB mencatat lebih dari 6.000 serangan udara,  14.500 tembakan tank dan 45 ribu artileri diarahkan ke Gaza. Pada  Jumat lalu, Israel kembali melancarkan serangan ke Gaza. Serangan tank  dan udara dilakukan ke dua posisi Hamas. Israel menganggap, operasi itu  merupakan balasan atas dua roket yang diluncurkan dari Jalur Gaza. Situasi  panas di Gaza dan kawasan Timur Tengah akan semakin menjadi jika Donald  Trump benar-benar memindahkan Kedutaan AS di Tel Aviv ke Yerusalem  seperti yang dijanjikan dalam pidatonya. Pertempuran dapat meluas  seandainya kelompok Hizbullah Lebanon terlibat. Hal itu mungkin terjadi  mengingat tekanan AS ke Iran yang semakin gencar. Sikap Donald Trump  yang bersikukuh ingin menjatuhkan sanksi ke Iran, membuat Teheran geram. Iran mampu menggunakan pengaruhnya di Lebanon dan kedekatannya dengan kelompok Hamas untuk membalas sekutu AS, Israel. Amos Harel, koresponden Haaretz ,  menilai salah satu ketidaknyamanan Israel adalah kembalinya pengaruh  Presiden Suriah Bashar al-Assad di Dataran Tinggi Golan.  Berkuasanya  Assad di Golan mengancam Israel mengingat ada unsur keterlibatan Iran  dan milisi Hizbullah. Karena itu sewaktu-waktu jika terjadi pertempuran,  serangan ke Israel bisa dilancarkan dari Golan. Mantan  Menteri Pertahanan AS Robert Gates pun tak menampik peluang terjadinya  perang antara Israel dan kelompok Hizbullah Lebanon pada 2018.    \"Hizbullah telah membantu rezim Suriah untuk menghancurkan kelompok  ISIS. Ini mungkin mendorong milisi tersebut untuk meningkatkan  serangannya ke Israel,\" ujarnya. Perang Israel-Hizbullah sudah  berulangkali terjadi. Terakhir pada musim panas 2006. Hizbullah dan  Israel berperang selama 34 hari dan sejak saat itu insiden sporadis  kerap terjadi di perbatasan kedua negara. Namun perang yang  melibatkan negara besar melawan Israel sepertinya sulit akan terjadi.  Umat Islam masih terlalu susah untuk bersatu melawan otoritas Zionis  mengingat perselisihan Syiah-Suni yang belum juga terselesaikan. Negara-negara  Suni yang dipelopori Saudi masih akan menganggap Iran sebagai ancaman  utama.  Bahkan tak sedikit laporan yang menyebut Saudi \u0027bersekutu\u0027  dengan Israel untuk melawan ambisi Iran. Pada November lalu, PM  Benjamin Netanyahu mengungkapkan bagaimana Israel secara diam-diam  bekerja sama dengan negara-negara Arab. Kedua pihak saling bertukar  informasi intelijen. \"Kerja Sama yang baik dengan negara-negara Arab  biasanya rahasia,\" tuturnya saat itu. Kekhawatiran Saudi terhadap Iran juga berbuntut konflik yang melibatkan Riyadh dan negara Teluk lainnya, Qatar. Saudi  yang didukung Bahrain, Mesir, Uni Emirat Arab telah menjatuhkan sanksi  kepada Qatar pada Juni 2017 lalu. Qatar dianggap sebagai negara \u0027Bandel\u0027  karena menjalin hubungan baik dengan Iran. Tak hanya itu, Saudi  dan Mesir juga menganggap Qatar mendukung kelompok garis keras seperti  Ikhwanul Muslimin. IM merupakan organisasi terlarang di Mesir. Pertikaian  Saudi dan Qatar bisa saja terselesaikan jika saja  Riyadh dkk mau  melonggarkan prasyarat untuk proses perdamaian.  Syarat dimaksud seperti  menutup kantor berita Aljazirah di Qatar. Situasi memburuk Pengamat  Timur Tengah dari Indonesian Society for Middle East Studies (ISMES)  Smith Al Hadar juga memprediksi konflik yang terjadi tahun depan justru  akan semakin memburuk. Salah satu benih konflik yang perseteruan antara  AS dan Iran.  \"Memang konflik yang ada di tahun ini akan meningkat pada  tahun depan terutama terkait dengan kebijakan Donald Trump terhadap  Iran,\" kata Smith Al Hadar kepada Republika.co.id di Jakarta, Ahad (31/12)."}