{"url":"https://bola.tempo.co/read/1046442/nike-danai-barcelona-untuk-beli-coutinho","date":"2018-01-01 04:49:00","title":"Nike Danai Barcelona untuk Beli Coutinho?","content":"TEMPO.CO Jakarta - Kabar transfer Philippe Coutinho dari Liverpool ke Barcelona kembali memanas setelah perusahaan alat olahraga, Nike, mengunggah iklan di laman resminya. Bukan sebuah kebetulan bahwa Barcelona dan Coutinho sama-sama disponsori Nike. Dalam laman resminya, Nike sempat memasang iklan pemesanan kostum Barcelona dengan nama Coutinho di belakangnya. Namun iklan tersebut segera dicabut Nike. \"Philippe Coutinho siap untuk mencerahkan Camp Nou. Dapatkan perlengkapan Barcelona musim 2017-2018 dengan nama Si Penyihir. Cepat, bebas biaya personalisasi hingga 6 Januari,\" tulis Nike dalam iklan di lamannya. Rumor pun berkembang bahwa perusahaan asal Amerika Serikat yang juga mensponsori Coutinho itu mendanai Barcelona untuk membeli si pemain dari Liverpool, yang menggunakan sponsor Warrior. Nike sempat disebut berada di belakang Manchester United ketika beberapa tahun lalu Setan Merah dikabarkan akan membawa pulang Cristiano Ronaldo. Ronaldo merupakan ikon nomor satu Nike secara personal dan Manchester United—kini disponsori oleh Adidas—saat itu juga menjadi ikon nomor satu Nike soal klub. Laman ESPNFC menyebutkan sumbernya di internal perusahaan tersebut sangat yakin dengan kehadiran Coutinho di Barcelona pada Januari ini. Namun sumber tersebut tak mau mengklarifikasi soal iklan kostum Barcelona dengan nama Coutinho di punggung itu. Liverpool dikabarkan siap melego Coutinho ke Barcelona karena membutuhkan dana segar setelah membeli bek Virgil van Dijk dari Southampton. Pembelian senilai 75 juta pound sterling atau sekitar Rp 1,3 triliun itu disebut menguras brangkas Liverpool. Klub itu pun mematok harga Coutinho tak kurang dari 130 juta euro atau sekitar Rp 2,1 triliun. Liverpool juga dikabarkan meminta Barcelona memasukkan gelandang Rafinha Alcantara dalam paket penawarannya. ESPNFC"}