{"url":"http://internasional.republika.co.id/berita/internasional/global/18/01/01/p1uh9v409-delapan-orang-tewas-dalam-demonstrasi-antikabila-di-kongo","date":"2018-01-01 04:34:00","title":"Delapan Orang Tewas dalam Demonstrasi Anti-Kabila di Kongo","content":"REPUBLIKA.CO.ID, KONGO -- PBB mengatakan, pasukan keamanan di Republik Demokratik Kongo telah membunuh setidaknya tujuh orang dalam sebuah demonstrasi, yang meminta Presiden Joseph Kabila untuk mengundurkan diri. Sementara, polisi mengatakan, tiga orang dikabarkan telah meninggal dunia dan dua dari korban tewas sedang diselidiki identitasnya. Dilansir dari BBC News , Senin (1/1) dini hari, aktivis gereja dan partai oposisi telah mendukung demonstrasi tersebut. Berdasarkan kesepakatan yang dicapai setahun yang lalu, Kabila akan turun dari jabatannya pada akhir 2017. Di mana, 2017 merupakan tahun terakhir masa jabatan keduanya di pemerintahan. Dan saat ini, sebuah pemilihan untuk menggantikan posisinya tertunda hingga Desember 2018. Aktivis Katolik telah menyerukan demonstrasi setelah kebaktian gereja pada Ahad (31/12) waktu setempat. Namun, pihak berwenang Kongo melarang demonstrasi tersebut. Polisi menggunakan amunisi dan gas air mata untuk mencegah pemrotes berkumpul di lokasi, termasukdi gereja. Lembaga Hak Asasi Manusia (Human Rights Watch) mengatakan, dua orang ditembak mati di luar sebuah gereja di Ibukota Kongo, Kinshasa. Juru bicara PBB Florence Marchal mengatakan, selain tujuh orang tewas yang ditembak di Kinshasa, seorang pemrotes lainnya juga tewas di kota pusat Kananga. Sementara, ia mengatakan, lebih dari 120 orang telah ditangkap. Florence mengutuk adanya penggunaan senjata dan kekerasan dalam melawan demonstran yang beraksi dengan damai tersebut. Ia juga mengutuk, adanya, \"Penindasan kekerasan atas hak-hak dan kebebasan fundamental oleh pasukan keamanan\". Kabila telah berkuasa sejak 2001. Dia seharusnya turun setelah periode jabatannya yang kedua dan seharusnya berakhir pada 2016. Namun, pemungutan suara untuk menggantikannya tidak dilakukan. Kegagalan untuk mengatur pemilihan, membuat gelombang demonstrasi mematikan oleh pendukung oposisi. PBB mengatakan puluhan orang tewas dalam demonstrasi anti-pemerintah selama setahun terakhir. Kesepakatan untuk menciptakan sebuah pemerintahan transisi yang ditengahi oleh gereja Katolik, runtuh karena pemerintah dan pihak oposisi tidak dapat menyetujui mekanisme pembagian kekuasaan."}