{"url":"http://republika.co.id/berita/olahraga/arena-olahraga/18/01/01/p1rgb5348-cdm-jalin-koordinasi-intensif-demi-sukses-asian-games","date":"2018-01-01 04:25:00","title":"CdM Jalin Koordinasi Intensif demi Sukses Asian Games","content":"REPUBLIKA.CO.ID, Menteri Pemuda dan Olahraga bersama Komite Olimpiade Indonesia (KOI) baru saja menunjuk Ketua kontingen Indonesia atau Chef de Mission (CdM) Asian Games 2018. Wakil Kepala Polri Komisaris Jenderal (Pol) Syafruddin dipercaya menempati jabatan tersebut. Tugas menjadi CdM sekelas Asian Games tentu bukan perkara mudah. Kepada Republika.co.id , Komjen (Pol) Syafruddin menceritakan awal ditunjuk menjadi CdM Asian Games 2018. Bagaimana ceritanya diminta menjadi CdM Asian Games 2018? Sudah cukup lama sebenarnya Ketua Umum Komite Olimpiade Indonesia (KOI) Erick Thohir, Ketua Komite Olahraga Nasional Indonesia Pusat (KONI Pusat) Mayor Jenderal TNI (Purn) Tono Suratman, serta Menteri Pemuda dan Olahraga (Menpora) Imama Nahrawi meminta kepada saya untuk menjadi CdM Asian Games 2018. Mereka melihat pengalaman yang telah saya jalani ketika menjadi beberapa pengurus olahraga maupun sebagai pemimpin kontingen pada ajang multi event sebelumnya. Selain itu tentu untuk mempermudah koordinasi karena Asian Games digelar di Jakarta dan Palembang. Ini semua yang menjadi penilaian mengapa saya yang diminta menjadi ketua kontingen tim Merah Putih nanti. Setelah itu kepastian saya akhirnya menjadi CdM Asian Games 2018, terjadi pada Jumat (15/12). Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK) Puan Maharani meminta saya. Dan secara khusus Wakil Presiden Jusuf Kalla juga menghubungi saya. Maka tidak ada alasan untuk menolak tugas ini. Pertimbangan menerima jabatan CdM Asian Games 2018? Bagi saya jabatan adalah sebuah amanah, selain itu jabatan ini juga tugas negara serta panggilan negara untuk selalu siap mengabdi demi negara. Ditambah lagi saya sebagai insan olahraga yang cukup lama dalam lingkup olahraga ( Syafruddin menjadi Ketua Umum Perguruan Karate Wadekai periode 2010-2016, Ketua Dewan Pembina Muaythai Indonesia hingga sekarang dan Ketua Dewan Pembina Bhayangkara FC, red Pengalaman saya selama ini mengurusi olahraga tentu akan lebih bermanfaat jika saya mengemban tugas ini. Karena rasa cinta saya kepada dunia olahraga tentu ini juga kesempatan bagi saya untuk memberikan yang terbaik bagi negara ini khususnya dunia olahraga Indonesia. Apa yang dilakukan pertama kali saat mengemban tugas menjadi CdM Asian Games 2018? Tentu saja ketika saya saya sudah menyatakan menerima amanah ini, pertama yang saya lakukan adalah menemui pihak-pihak terkait yang berhubungan dengan Asian Games 2018. Dalam ini bertemu dengan ketua KOI Erick Thohir, Ketua KONI Pusat Tono Suratman serta Menpora Imam Nahrawi. Karena saya ingin memastikan dengan menemui semua stakeholder yang berkaitan dengan Asian Games 2018. Kita ingin bersama-sama memiliki satu visi dan juga tujuan bersama demi suksesnya Asian Games 2018 nanti. Setelah menemui stakeholder, bagaimana koordinasi dengan KOI, KONI Pusat, Menpora juga dengan INASGOC selaku panpel Asian Games 2018? Dengan menemui mereka kita jadi mengetahui sejauh mana yang telah dilakukan, dengan ketua Inasgoc yang juga ketua KOI saling memberikan gambaran sudah sejauh mana persiapan Asian Games 2018 mendatang. Dengan KONI Pusat koordinasi juga tidak ada masalah, mengingat saya juga pernah menjadi Pengurus KONI Pusat bidang Organisasi pada periode 2012-2015 lalu. Kita saling mendukung untuk mempersiapkan atlet di Asian Games 2018. Koordinasi dengan Kemenpora juga berjalan dengan baik, memastikan pemerintah akan membantu kelancaran hal-hal non teknis seperti yang berkaitan dengan administrasi. Demi kelancaran persiapan Asian Games 2018. Bahkan dengan Menpora sudah lebih intensif koordinasinya, kebetulan sudah lama beliau meminta saya untuk menjadi CdM, yakni sejak SEA Games 2017 Kuala Lumpur Malaysia. Selain itu sebenarnya yang sangat konsen dengan penunjukan saya menjadi CdM adalah Menko PMK Puan Maharani, selaku dewan pengarah Asian Games 2018 koordinasi juga berjalan dengan baik bersama beliau."}