{"url":"https://www.cnnindonesia.com/hiburan/20180101035303-227-265825/nostalgia-di-ujung-tahun-bersama-all-4-one","date":"2018-01-01 04:11:00","title":"Nostalgia di Ujung Tahun Bersama All 4 One","content":"Bandung, CNN Indonesia -- Grup vokal asal Amerika Serikat All 4 One menghibur pecinta musik Tanah Air pada Perayaan Tahun Baru 2018 di Trans Luxury Hotel, Minggu (31/12). Mereka mengajak penonton bernostalgia ke era 90an di penghujung tahun 2017. Grup yang digawangi Tony Borowiak, Delious Kennedy, Alfred Navarez, dan Jamie Jones memulai pertunjukan setelah penampilan apik Sheila on 7. All 4 One memulai aksinya lewat pemutaran video singkat tentang perjalanan karier mereka sejak 1993. Lalu keempat pria bersuara merdu itu pun naik ke atas panggung dan memulai nostalgia. Lagu I Can Love You Like That membuka pertunjukan. Tembang yang diparodikan oleh Project Pop tersebut dibawakan sebelum Delious dkk menyapa penonton. \"Kami senang bisa datang ke sini, terima kasih,\" ujar Jamie Jones. Peraih Grammy itu pun melantunkan lagu berikutnya, I Turn to You . Lagu tersebut dibawakan All 4 One pada 1996 untuk original soundtrack \u0027Space Jam\u0027 dan dipopulerkan lagi oleh Christina Aguilera pada 2000. Kemudian penonton dibawa kembali ke awal karier All 4 One. Mereka membawakan So Much in Love dengan versi acapella Setelah disuguhkan lagu mendayu-dayu, Delious meminta para penonton untuk berdiri. \"Untuk lagu berikutnya, aku  butuh bantuan kalian. Ayo berdiri semuanya!\" teriak Delious. Ratusan hadirin dari area Festival hingga VVIP menuruti kata pria 47 tahun tersebut. All 4 One mendendangkan lagu upbeat September Lewat lagu original soundtrack Troll itu, penonton diajak berdansa. Ruangan Ballroom The Trans Luxury Hotel pun mendadak berubah jadi lantai dansa. Seusai itu, mereka menembangkan Baby Love . Lalu All 4 One menghentikan aksi sekitar lima menit sebelum pergantian tahun. Mereka mengajak penonton untuk melakukan hitung mundur. Sheila on 7 pun diminta kembali ke atas panggung. Panitia membagikan terompet kepada penonton untuk menambah kemeriahan. \"Semoga 2018 menjadi tahun terbaik yang pernah ada,\" ujar Jamie Jones. Letupan kembang api di panggung disertai tiupan terompet menyambut kedatangan 2018. Penonton pun semakin riuh dan bersemangat. Tak mau kehilangan momen, All 4 One melanjutkan aksi mereka lewat lagu Who do You Love, Skillz I Just Wanna Be Your Everything , dan Someday Seperti yang sudah diduga, lagu yang membawa mereka meraih penghargaan Grammy, I Swear , jadi penutup konser nostalgia ini. Sebelum menembangkan lagu itu, All 4 One berterima kasih sekali lagi terhadap cinta dan antusias para penggemar di Indonesia. Saat lagu fenomenal itu dilantunkan, penonton berdiri dan mendekat ke panggung. Lagu tersebut dinyanyikan bersama-sama sebagai pertanda usainya parade nostalgia di malam pergantian tahun itu. (ded/ded)"}