{"url":"http://republika.co.id/berita/jurnalisme-warga/wacana/18/01/01/p1t91v396-hti-aksi-bela-islam-dan-pancasila","date":"2018-01-01 04:00:00","title":"HTI, Aksi Bela Islam, dan Pancasila","content":"REPUBLIKA.CO.ID, Oleh: Edy M Ya\u0027kub *) Soal bentuk negara itu sesungguhnya sudah final dalam perdebatan pada awal pendirian republik ini. Bahkan, silang sengketa hingga menyulut pemberontakan DI/TII dan G-30-S/PKI pun sudah pernah terjadi. Anehnya, zaman \"now\" justeru hendak mengulang sejarah yang sudah final itu melalui debat kusir tentang bentuk negara melalui dialektika substansialisme agama versus formalisme agama, dialektika Islam (Negara Islam/Khilafah Islamiah) dan Pancasila (Negara Islami). Dahulu, para pendiri bangsa ini, yakni KH Wahid Hasyim, Ki Bagoes Hadikusuma, Kasman Singodimejo, Muhammad Hatta, Soekarno, dan Teokoe Mohammad Hasan berdiskusi dengan menggebrak meja hingga mengegolkan Pancasila tanpa \"tujuh kata\" dalam Sidang BPUPKI, 29 Mei sampai dengan 1 Juni 1945. Tujuh kata itu terdapat dalam sila pertama, yaitu Ketuhanan \"Dengan Menjalankan Syariat Islam bagi para pemeluknya\" (tujuh kata). Mereka akhirnya menyetujui penghapusan tujuh kata itu, tetapi dengan catatan Ketuhanan ditambahkan dengan \"Yang Maha Esa\". Apa yang dilakukan oleh tokoh-tokoh pendiri bangsa ini dengan rela menghapus \"tujuh kata\" dalam Piagam Jakarta itu bukan karena pengetahuan agamanya rendah, atau menjadi pengkhianat bangsa sebab proklamasi kemerdekaan republik juga sudah menyebut berkat \"Rahmat Tuhan\" yang dilandasi kesadaran akan kemajemukan bangsa ini. Masalahnya, dialektika \"negara-bangsa\" yang sudah final itu diulang lagi secara tajam sejak 2016 hingga ujung 2017 dengan \"ending\" berupa pembubaran Hizbut Tahrir Indonesia (HTI) pada tanggal 19 Juli 2017. Namun, pembubaran ideologi itu sesungguhnya tidak mudah, seperti halnya PKI. \"Bagi NU, Pancasila memang bukan agama dan tidak bisa menggantikan agama. Akan tetapi, Pancasila tak bertentangan dengan agama karena nilai ketuhanan dalam sila pertama menjiwai kehidupan berbangsa dan bernegara kita. Itu mirip Piagam Madinah pada zaman Rasulullah,\" kata Ketua Pengurus Wilayah Nahlatul Ulama (PWNU) Jawa Timur KH Mutawakkil Alallah. Dalam seminar \"Kembali ke Pancasila\" yang diadakan PWNU Jawa Timur (1-3-2016) untuk \"mengedit\" pengulangan sejarah itu, pengasuh Pesantren Zainul Hasan, Genggong, Probolinggo, Jatim itu menegaskan kembali bahwa pluralitas dan multikulturalitas adalah fakta dari bangsa ini. \"Fakta itu membutuhkan perangkat ideologi yang mampu menguatkan hubungan negara-bangsa dan Pancasila merupakan \u0027kalimatun sawa\u0027 (titik temu) dari semua elemen bangsa ini,\" katanya dalam seminar yang dihadiri Ketua Umum PBNU KH Said Aqil Sirodj dan Sekjen DPP PDIP Hasto Kristyanto serta pengamat politik UI Eep Saefullah Fatah itu. Oleh karena itu, NU pun mengusulkan 1 Juni sebagai Hari Kelahiran Pancasila karena Pancasila telah menjadi solusi selama 70 tahun lebih. Oleh karena itu, 1 Juni 1945 saat Pancasila disebut dalam Pidato Soekarno itu tidak boleh hilang dari sejarah. Hal itu juga bukan hal baru bagi NU karena alim ulama NU sudah merumuskan \"Hubungan Pancasila dan Agama\" dalam Munas Alim Ulama NU pada tahun 1983 hingga menetapkan Pancasila sebagai asas dalam bernegara pada Muktamar 1984. Bahkan, Muktamar NU yang terakhir di Jombang pada awal Agustus 2015 juga menelurkan rumusan Islam Nusantara untuk memadukan agama dan kebangsaan (Pancasila). Bagi NU, Pancasila justru membuat agama dapat berkembang dengan baik, termasuk Islam, meski tanpa \"stempel\" agama. \"Lain halnya dengan konsep khilafah pascaruntuh Bani Usmaniyah pada tahun 1924 yang tidak ada titik temu antara nasionalisme (kebangsaan) dengan agama. Pancasila sendiri sangat islami karena sila ketuhanan dan keadilan sosial itu sangat islami,\" kata Ketua Umum PBNU KH Said Aqil Sirodj dalam Muktamar NU di Jombang itu. Meski belum menampakkan hasil, Islam Nusantara dengan Pancasila di dalamnya bisa menjadi solusi dunia karena Pancasila itu sesungguhnya memihak rakyat kecil, seperti masyarakat pada sektor pertanian, buruh dalam sektor industri, dan masyarakat pada sektor UMKM. Jadi, Pancasila itu membentuk Negara Islami, bukan Negara Islam. Aksi bela Islam Bagi HTI, \" al-hukm \" (pemerintahan) merupakan simpul, seperti halnya \"shalat\" yang menjadi simpul Muslim tidaknya seseorang. Oleh karena itu HTI memandang ajarannya tidak bertentangan dengan Pancasila, bahkan justru menjadi alternatif bagi Pancasila agar umat Islam memegang teguh keyakinannya. Bahkan, HTI mendaku (klaim) bahwa ajarannya mirip NU atau \"sangat Aswaja\" karena ilmu tafsirnya \"Asy\u0027ari banget\", ilmu hadisnya, dan ilmu tarikhnya pun \"Suyuthi banget\", ushul fiqihnya \"al-Ghazali banget\", tashawwufnya memakai \"Min Muqawwimat al-Nafsiyyah al-Islamiyyah\" pun mirip \"Riyadh al-Shalihin\" dengan tambahan aroma pergerakan. Bedanya, HTI menguatkan pandangannya tentang \"al-hukm\" itu dengan mengutip Tafsir al-Qurthubi tentang Khilafah. Imam Qurthubi (Abu Abdillah Muhammad ibn Ahmad al-Anshari al-Qurthubi) dalam karyanya yang terkenal yakni \"Tafsir al-Jami\u0027 li Ahkam Alquran\" (Tafsir al-Qurthubi) mendasarkan dalil kepemimpinan pada Surah Albaqarah ayat 30 (QS 2:30). Pandangan Al-Qurthubi itu dinilai HTI sebagai dasar yang menguatkan bahwa memilih pemimpin itu wajib secara syar\u0027i. Namun, Wasekjen PBNU HM Masduqi Baidlowi menilai ayat itu sifatnya wajib untuk mengangkat imam atau khalifah karena tanpa pemimpin memang tidak mungkin ada negara. Namun, sistem/cara mengangkat pemimpin itu tidak ada \"nash\" yang baku. Dalam konteks berbangsa dan bernegara, perbedaan pandangan seharusnya berhenti pada dasar negara Pancasila dan siapa yang bertentangan dengan Pancasila berarti meruntuhkan dasar negara sehingga layak diluruskan (dibubarkan) agar negara tetap berdaulat. Namun, perbedaan pandangan itu justru tidak berhenti, tetapi memantik \"kegaduhan\" lewat media sosial (medsos) hingga muncul \"Aksi Bela Islam\" sebagai \"perlawanan\" mereka untuk mengibarkan pandangannya. Dalam kampanyenya, mereka sebut Quran sebagai dasar negara (bukan Pancasila), hadis sebagai sumber hukum (bukan UUD NRI 1945), dan semacam itu. Kini, serangan muncul dengan gerakan \"Neo Cortex\" (Al Ghozwul Fikr) atau Proxy War (perang pemikiran) melalui sentimen SARA dan fanatisme agama dengan berbagai cara dan memanfaatkan medsos yang targetnya jelas untuk jangka panjang, yakni \"menembak\" NU. NU dianggap sebagai penghalang karena NU berada di balik penguatan negara-bangsa melalui Pancasila (NU pengawal NKRI). NU berjuang untuk Negara Islami (substansialisme Islam/nilai-nilai Islam dalam negara), sedangkan mereka berjuang untuk Negara Islam (Khilafah Islamiah/ formalisme agama). Oleh karena itu, para pemimpin NU pun diserang dengan hoaks untuk melemahkan kepercayaan nahdiyin kepada pemimpinnya dan akhirnya pada NU, bahkan seorang Rais Syuriah PBNU menyebut bocoran tentang adanya target \"pemusnahan\" NU dari Bumi Nusantara pada tahun 2025 hingga 2030. Caranya juga banyak, seperti ISIS-HTI-STDI di kampus-kampus, Radio MTA di Yogyakarta dan Jember, FPI di Madura, serangkaian Aksi Bela Islam, serangkaian aksi \"Save Suriah\" atau \"Save Palestina\", termasuk \"perang pemikiran\" bergaya kebencian, provokasi, dan fitnah yang menebar di medsos, atau bahkan pemunculan \"dai ukhuwah\" yang menyasar NU. Oleh karena itu, mantan Ketua Umum PBNU/Rais Syuriah PBNU almarhum KH M Hasyim Muzadi mengingatkan perlunya generasi penerus menggunakan media sosial dan media daring (online) sebagai media berdakwah yang baru. Pasalnya, siapa yang menguasai media sosiallah yang akan menjadi pemenang dalam \"zaman now\". Harapan Hasyim Muzadi itu sudah sebagian dipenuhi generasi milineal yang kini jumlahnya juga sudah melebihi 30 persen, di antaranya Kalis Mardiasih yang aktif sebagai periset dan tim media kreatif Jaringan Nasional Gusdurian serta aktif terlibat dalam kampanye toleransi melalui #IndonesiaRumahBersama. Dalam kolom pada sebuah media daring, Kalis menyebut pedagang pasar, petani, pegawai, ibu dan bapak pejuang negeri ini tetap datang ke masjid dengan suci ketika berjemaah dan bertetangga dengan guyub rukun meski mereka mungkin dianggap tidak \"syar\u0027i\" seperti dalam konten-konten website dan isi ceramah yang mengaku islami tetapi mempromosikan kebencian, bahkan memanas-manasi umat buat bikin ribut. Ya, generasi milineal menyadari \"zaman now\" adalah era masyarakat global yang terjalin satu sama lain, saling sinergi. Generasi ini juga menyadari bahwa jumlah fenomenal masyarakat yang memilih tenang dalam bingkai Pancasila juga jauh lebih banyak di dalam NU dan Muhammadiyah, bahkan tak sebanding dengan segelintir yang memandang Islam secara \"terzalimi\" lewat jejaring medsos *) pewarta Antara"}