{"url":"https://bola.tempo.co/read/1046440/arsenal-diimbangi-west-brom-wenger-lampaui-rekor-ferguson","date":"2018-01-01 04:18:00","title":" Arsenal Diimbangi West Brom, Wenger Lampaui Rekor Ferguson","content":"TEMPO.CO Jakarta - Manajer Arsenal Arsene Wenger berhasil melampaui rekor manajer legendaris Manchester United Alex Fergusson soal jumlah pertandingan di Liga Inggris. Namun catatan itu tercoreng karena Arsenal hanya bermain imbang saat menghadapi West Bromwich Albion, Senin dinihari, 1 Januari 2018. Laga itu merupakan laga ke-811 Wenger di Liga Inggris. Dia unggul satu laga atas Ferguson, yang sepanjang kariernya di Manchester United mengantongi 810 laga. Sebelumnya, Wenger juga telah melewati rekor Ferguson sebagai manajer yang paling lama melatih di Liga Inggris pada Juli lalu. Ferguson tercatat telah mengabdi di Liga Inggris selama 7.582 hari, sementara Wenger kini telah unggul lima bulan atau sekitar 150 hari. Meskipun demikian, Ferguson tetap unggul jauh soal pencapaian ketimbang Wenger. Pria asal Skotlandia itu telah mempersembahkan 13 gelar Liga Inggris kepada Manchester United, sementara Wenger baru memberikan tiga gelar ke Arsenal. Tak hanya itu, Wenger juga tercatat hanya mampu memenangi 468 laga dari 811 laga bersama Arsenal. Sedangkan Ferguson mencatatkan 528 kemenangan dalam 810 laga. Meski begitu, Ferguson tetap mengapresiasi raihan pria asal Prancis tersebut. Menurut dia, rekor Wenger akan sangat sulit dilewati. \"Selamat kepada Arsene yang telah melampaui rekor saya menjalani 810 laga di Liga Inggris,\" ujarnya dalam pernyataan resmi melalui Asosiasi Manajer Liga Inggris. \"Itu merupakan pencapaian fantastis yang membutuhkan standar dedikasi dan manajemen profesional tertinggi. Saya ragu rekor ini, bagaimana pun nantinya, akan bisa dipecahkan.\" Wenger masih bisa menambah capaiannya itu karena dia dipastikan masih akan menangani Arsenal hingga akhir musim nanti. Namun masa depannya di Emirates Stadium muram karena Arsenal tak juga meraih trofi juara. MIRROR"}