{"url":"http://republika.co.id/berita/ekonomi/fintech/17/12/29/p1q4vg382-fintech-asing-akan-semakin-ramai-pada-2018","date":"2018-01-01 04:17:00","title":" Asing akan Semakin Ramai pada 2018","content":"REPUBLIKA.CO.ID, JAKARTA -- Industri financial technology (fintech) diprediksi akan semakin berkembang pada tahun depan. Hanya saja, ada kemungkinan perusahaan fintech asing pun mulai banyak masuk ke Indonesia di 2018. Menanggapi hal itu, perusahaan fintech Paytren menilai masuknya fintech asing ke Tanah Air tidak bisa dihindari. Maka perlu dihadapi dengan kreativitas baik sendiri maupun kolaborasi. \"Maraknya fintech asing masuk Indonesia harus menjadi penambah semangat pemain lokal. Terutama untuk meningkatkan inovasinya. Kita tidak bisa protes atau bahkan menghindar,\" kata Direktur Utama Paytren Hari Prabowo saat dihubungi Republika.co.id, Jumat, (29/12). Ia berharap, ke depannya regulator bisa meningkatkan kemudahan bagi pelaku fintech. \"Kemudahan itu dalam mengakses perizinan hingga pembinaannya,\" kata Hari. Sementara itu, Ketua Asosiasi Fintech Indonesia Niki Luhur mengatakan, kolaborasi atau co-kreasi antarpenyedia layanan merupakan salah satu ciri khas fintech. Dengan begitu memungkinkan untuk memadukan potensi serta kekuatan solusi dari masing-masing pihak, ketimbang menciptakan dan mengembangkannya sendiri-sendiri. \"Melalui kolaborasi dan sinergi strategis baik antar pelaku usaha teknologi finansial (tekfin) maupun dengan institusi keuangan lainnya. Konsumen dapat menikmati pengalaman lebih baik melalui platform yang lebih luas, mulai dari kegiatan transaksi online, offline hingga menjamah agen pembayaran yang tersebar di seluruh pelosok Indonesia,\" kata Niki. Langkah ini, menurutnya, tidak lain agar para pemain di industri fintech dapat mendukung agenda dan program prioritas pemerintah terkait inklusi keuangan dengan lebih baik lagi. \"Kami percaya dalam kesempatan ini, seluruh pihak yang terlibat dapat menjadi bagian dari revolusi industri tekfin di Indonesia,\" kata Niki. Target inklusi keuangan negara yakni mencakup 75 persen masyarakat pada 2019. \"Hal ini menegaskan kita masih harus menempuh perjalanan panjang dan hanya dapat tercapai jika kita semua berkolaborasi,\" kata Niki."}