{"url":"http://internasional.republika.co.id/berita/internasional/global/18/01/01/p1ui8p409-penembakan-colorado-satu-polisi-tewas-empat-terluka","date":"2018-01-01 04:55:00","title":"Penembakan Colorado, Satu Polisi Tewas Empat Terluka","content":"REPUBLIKA.CO.ID, COLORADO -- Seorang perwira polisi tewas dan empat lainnya menderita luka akibat tembakan, dalam sebuah penyergapan saat merespons adanya kekacauan di Colorado, Amerika Serikat. Penembakan terjadi di sebuah apartemen di Highlands Ranch, sebelah selatan Denver. dilansir dari BBC News , Senin (1/1), pihak berwenang juga mengkonfirmasi dua warga sipil, yang dianggap sebagai tetangga dari pelaku penembakan, juga ditembak sebelum tersangka ditembak dan dibunuh oleh petugas. Warga di daerah tersebut diberi peringatan \u0027kode merah\u0027 dan diminta menjauh jauh dari jendela rumah, selama kejadian tersebut berlangsung. Masyarakat juga diminta menghindari lokasi tersebut, sementara petugas Swat melakukan penyisiran saat merespons adanya kekacauan. Sebuah regu bom juga dilaporkan ada di lokasi kejadian. Pada sebuah konferensi pers, Kepala Polisi Daerah Douglas County, Tony Spurlock mengkonfirmasi, petugas yang tewas adalah Zackari Parrish (29), yang telah menikah dan mempunyai dua orang anak. Parrish dan petugas lainnya dipanggil ke lokasi kejadian sekitar pukul 05.00 pagi di Colorado, atau sekitar pukul 07.00 malam waktu Jakarta, setelah tetangga pelaku mengkonfirmasi adanya cekcok yang melibatkan dua pria, yang merupakan teman sekamar di apartemen tersebut. Setelah sampai di apartemen, petugas tersebut ditembak oleh tersangka, yang menurut polisi pelaku diketahui taat hukum dan tidak memiliki catatan kriminal sebelumnya. Pihak berwenang mengatakan, pelaku menggunakan senjata api untuk menembak setidaknya sekitar 100 kali tembakan sebelum dibunuh oleh petugas. Identitas pelaku belum dirilis oleh kepolisian saat identifikasi secara formal dilakukan. Sheriff Spurlock mengkonfirmasi empat petugas yang terluka, berusia antara 28 dan 41, yang saat ini berada dalam kondisi stabil. Polisi juga mengatakan, dua warga sipil yang cedera tersebut tidak mengalami luka yang dapat mengancam nyawanya. Jenazah Parrish dikawal dari rumah sakit dengan diiringi dengan sebuah prosesi oleh puluhan kendaraan penegak hukum pada Ahad (31/12) waktu setempat. Presiden Trump mengatakan di akun twitternya, ia turut berbelasungkawa terhadap korban penembakan tersebut. Colorado telah ditimpa beberapa penembakan massal terburuk dalam sejarah AS, termasuk penembakan di Columbine High School pada 1999, dimana 13 orang, termasuk 12 diantaranya merupakan pelajar, tewas. Lebih dari 15 ribu orang terbunuh oleh senjata api di AS pada 2017, menurut sebuah daftar yang disusun oleh situs pelacakan Gun Violence Archive. Angka tersebut belum mencakup sekitar 22 ribu kasus bunuh diri tahunan yang menggunakan senjata api."}