{"url":"https://www.cnnindonesia.com/teknologi/20171231074514-384-265745/menguak-alasan-wanita-lebih-rentan-kecelakaan-saat-mengemudi","date":"2018-01-01 04:45:00","title":"Menguak Alasan Wanita Lebih Rentan Kecelakaan Saat Mengemudi","content":"Jakarta, CNN Indonesia -- Kaum hawa dinilai lebih rentan terlibat kecelakaan saat mengemudi. Meski demikian, pendapat ini mungkin tidak berlaku sepenuhnya bagi semua pengemudi wanita. Hal ini lantaran karakter menyetir kendaraan yang berbeda antara pria dengan wanita. \"Wanita sering berpeluang melakukan kesalahan-kesalahan kecil yang memicu kecelakaan,\" kata Pendiri dan Instruktur Jakarta Defensive Driving Consulting (JDDC) Jusri Palubuhu, saat dihubungi, Jumat (29/12). JDDC sendiri adalah lembaga pelatihan dan sertifikasi mengemudi di Jakarta. Lembaga yang telah berdiri sejak 1984 ini memberikan pelatihan mengemudi motor dan mobil terutama saat menghadapi kondisi jalan yang berbahaya. Beberapa kesalahan kecil itu misalnya terkait konsentrasi terhadap tugas mengemudi. Wanita terbilang kurang konsentrasi ketimbang laki-laki. Fokus wanita saat mengemudi juga lebih banyak mengarahkan pandangan ke depan, tidak menyeluruh ke sekeliling kendaraan. Selain itu, wanita juga menurutnya sering melakukan aktivitas lain sembari menyetir. \"Cenderung tanpa disadari menambah tugas-tugas kerjanya yang seharusnya mencerna bahaya, seperti berhias, menelpon, makan snack dan lainnya,\" ujarnya. Hal lain adalah terkait respons pengemudi wanita yang lebih lambat. Terutama ketika sesuatu yang terjadi mendadak di jalan saat sedang mengemudi. \"Lambat meresponse bahaya dan ancaman,\" ucapnya. Terkait kecepatan berkendara, rata-rata pengemudi wanita tidak melaju secepat mobil lainnya. Meski demikian, ia menambahkan, untuk ketahanan saat mengemudi, baik wanita maupun pria tetap memiliki tenaga yang sama. Di mana, sangat disarankan harus menepikan kendaraan saat pengemudi merasa letih. Ia juga menyarankan, agar pengemudi wanita tidak memakai pakaian yang merepotkan aktivitas berkendara. \"Pakai pakaian casual. Kaya denim, jeens, atau celana pendek. Bajunya juga kaos saja,\" kata Jusri. (eks/eks)"}