{"url":"http://internasional.republika.co.id/berita/internasional/global/18/01/01/p1ufyi409-korsel-tangkap-kapal-kedua-penyelundup-minyak-ke-korut","date":"2018-01-01 04:06:00","title":"Korsel Tangkap Kapal Kedua Penyelundup Minyak ke Korut","content":"REPUBLIKA.CO.ID, SEOUL -- Seorang pejabat pabean mengatakan pada Ahad (31/12), pihak berwenang Korea Selatan menangkap dan menyita sebuah kapal berbendera Negara Panama, yang diduga memindahkan produk minyak ke Korea Utara. Penyitaan tersebut merupakan kali kedua yang akan diumumkan oleh Korea Selatan dalam beberapa hari ini, ketika Perserikatan Bangsa-Bangsa (PBB) mengupayakan untuk menutup pasokan minyak ke Korea Utara, menyusul uji coba rudal nuklir atau balistiknya. Dilansir dari Reuters , pejabat pabean tersebut mengatakan, kapal tersebut, KOTI, ditangkap di pelabuhan Pyeongtaek-Dangjin. Pelabuhan itu berada di pantai barat, selatan Incheon. Seorang pejabat kelautan juga mengkonfirmasi perampasan tersebut, yang menurutnya dilakukan baru-baru ini. Perkiraan waktu kedatangan KOTI di pelabuhan tersebut adalah pada 19 Desember, menurut VesselFinder Ltd., penyedia layanan pelacakan. Kantor Berita Yonhap melaporkan, kapal tersebut dapat membawa 5.000 ton minyak dan memiliki awak kapal dari Cina dan Myanmar. Laporan tersebut juga mengatakan, pejabat intelijen dan bea cukai Korea Selatan tengah melakukan penyelidikan bersama ke dalam kapal tersebut. Seorang juru bicara Kementerian Luar Negeri Korsel juga mengkonfirmasi penyelidikan tersebut, namun menolak untuk memberikan rinciannya. \"Pemerintah telah melakukan konsultasi yang erat dengan negara-negara terkait dan kementerian untuk menerapkan sanksi secara menyeluruh oleh Dewan Keamanan PBB,\" kata juru bicara tersebut. Pada Jumat (29/12) waktu setempat, Korea Selatan mengatakan pada akhir November, mereka merebut kapal The Lighthouse Winmoreyang diberi bendera Hong Kong, yang diduga memindahkan sebanyak 600 ton minyak ke kapal Sam Jong 2 yang diberi bendera Korut. Dewan Keamanan PBB bulan lalu, memberlakukan sanksi baru terhadap Korea Utara atas uji coba rudal balistik antarbenuanya baru-baru ini, dengan berusaha membatasi akses negara tersebut terhadap produk minyak dan minyak mentah. Amerika Serikat juga telah mengusulkan agar memasukkan sepuluh kapal pengangkut barang-barang terlarang dari Korea Utara, untuk dimasukkan dalam daftar hitam Dewan Keamanan PBB. The Lighthouse Winmore merupakan satu dari sepuluh kapal yang diusulkan untuk dimasukkan dalam daftar hitam. Namun, KOTI tampaknya tidak disertakan dalam daftar tersebut. Seorang diplomat Dewan Keamanan PBB mengatakan, Cina memblokir usaha AS di PBB untuk memasukkan daftar enam kapal berbendera asing, pada Kamis (28/12). Kementerian Luar Negeri Cina, menanggapi sebuah pertanyaan dari Reuters mengenai pemblokiran tersebut, dengan mengatakan Beijing selalu menerapkan resolusi Dewan Keamanan PBB secara penuh dan ketat. \"Pada saat yang sama, setiap tindakan yang diambil oleh Dewan Keamanan harus memiliki dasar dalam bukti konklusif dan aktual. Cina akan terus berpartisipasi dalam kerja komite sanksi Dewan Keamanan terkait mengenai prinsip ini, \"kata Kemenlu Cina dalam sebuah pernyataan singkat, tanpa menjelaskan lebih jauh. Cina juga membantah laporan bahwa pihaknya telah menjual secara ilegal produk minyak ke Korea Utara karena menentang sanksi PBB, setelah Presiden Amerika Serikat Donald Trump mengatakan bahwa dia tidak senang, karena Cina telah mengekspor minyak ke negara yang terisolasi tersebut. Kapal tanker Rusia telah memasok bahan bakar ke Korea Utara setidaknya tiga kali dalam beberapa bulan terakhir, dengan mentransfer kargo di laut, yang dikatakan telah melanggar sanksi PBB"}