{"url":"https://www.cnnindonesia.com/nasional/20180101194609-20-265961/ancol-akan-geser-lapak-pedagang-di-tepi-pantai","date":"2018-01-01 20:16:00","title":"Ancol akan Geser Lapak Pedagang di Tepi Pantai","content":"Jakarta, CNN Indonesia -- Manajemen Taman Impian Jaya Ancol berencana menggeser lapak pedagang yang berada di sepanjang tepi pantai Ancol, Jakarta Utara. Para pedagang nantinya akan dipindahkan menjauhi tepi pantai, di sisi jalan dekat trotoar. Direktur Utama Taman Impian Jaya Ancol C Paul Tehusijarana mengatakan, kebijakan itu diterapkan agar pantai dan laut di Ancol lebih bersih, terutama saat musim liburan seperti saat ini. Ia menilai, banyaknya lapak para pedagang membuat Pantai Ancol tak sedap dipandang. \"Makanya nanti akan kami pindahkan lapak pedagang tidak lagi di pinggir (pantai) seperti sekarang,\" kata Paul di Ancol, Jakarta Utara, pada Senin (1/1). Saat ini, kata Paul, selain memanfaatkan jasa petugas kebersihan, Ancol juga menyediakan tong sampah. Namun menurutnya, sistem tersebut belum maksimal apalagi di musim liburan, Ancol disesaki pengunjung. Kebanyakan pengunjung pun memilih membuang sampah sembarangan. \"Kami berikan banyak tempat sampah memang tidak menolong, karena kalau lagi padat pasti mereka susah jalannya ke tempat sampah. Jadi dengan pindah lapak pedagang, konsentrasi (buangan) sampah pindah, mudah dikumpulkan,\" ujar dia. Berdasarkan pantauan CNNIndonesia.com , banyak pedagang membuka lapaknya di pinggir pantai, tepatnya jalan setapak yang biasa dilalui pengunjung. Di Pantai Lagoon yang terbilang ramai pengunjung, para pedagang berjejer menjajakan dagangannya seperti air mineral, berbagai kudapan sampai cenderamata. Paul belum bisa menyebutkan kapan rencana tersebut akan direalisasikan. Ia mengatakan, pihaknya juga memiliki rencana lain dengan melibatkan peran pengunjung untuk bersama menjaga kebersihan Pantai Ancol. Ia mengatakan, program bersih-bersih pantai tidak hanya digelar tiap satu tahun sekali usai perayaan malam pergantian tahun. Menurutnya, program bersih-bersih pantai atau Beach Clean Up ampuh mengumpulkan sampah di area sekitar pantai. \"Ya, untuk permulaan mungkin akan kami lakukan juga di musim liburan. Jadi seperti bank sampah lah, tiap berapa kilometer akan kami bayar,\" kata Paul. (pmg/pmg)"}