{"url":"https://dunia.tempo.co/read/1046567/soal-unjuk-rasa-iran-kritik-balik-kanada","date":"2018-01-01 20:00:00","title":"Soal Unjuk Rasa, Iran Kritik Balik Kanada ","content":"TEMPO.CO Jakarta - Iran mengritik balik Kanada setelah negeri itu menyatakan memantau unjuk rasa di Negeri Mullah yang dicederai dengan kematian dua orang, Sabtu, 30 Desember 2017. Juru bicara Kementerian Luar Negeri Iran, menuding Kanada telah melakukan intervensi atas demonstrasi di negaranya. \"Kanada terang-terangan menunjukkan dukungannya terhadap aksi jalanan tersebut,\" kata Bahram Qasemi seperti dikutip kantor berita Iran, IRNA. Baca: Eks Presiden Iran, Khatami Dilarang Tampil di Depan Publik Presiden Iran Hassan Rouhani, memasukan surat suara saat pemilu presiden di Tehran, Iran, 19 Mei 2017. emilihan presiden kali ini akan tertuju pada pertarungan sengit antara dua capres terfavorit yakni Rouhani dan Raisi. TIMA via REUTERS Menurut Qasemi, intervensi Kanada adalah pelanggaran komitmen internasional dan tidak dapat dibenarkan. Laporan Al Jazeera menyebutkan, unjuk rasa pada akhir Desember 2017 tersebut terbesar di Iran sejak pecah demonstrasi pada 2009 yang menentang terpilihnya kembali Mahmoud Ahmadinejad sebagai presiden untuk masa jabatan kedua. Beberapa rekaman video yang diunggah di media sosial menunjukkan beberapa pengunjuk rasa menuntut kejatuhan pemerintahan Hassan Rouhani. Kementerian Luar Negeri Kanada mengeluarkan rilis pernyataan pendek pada Sabtu, 30 Desember 2017. Isinya, pemerintah Kanada memantau secara dekat unjuk rasa dan menyeru pemerintah Iran menahan diri dan menghormati demokrasi serta hak asasi manusia. Suasana aksi demonstrasi yang dilakukan mahasiswa terkait krisis ekonomi, di Teheran, Iran, 30 Desember 2017. REUTERS Pernyataan Kanada ini membuat Iran marah dan tidak bisa menerima karena dianggap sebagai bagian dari turut campur urusan dalam negeri Iran. Baca: Iran Klaim Bomnya Lebih Berbahaya daripada Ibu Semua Bom Amerika Presiden Iran Hassan Rouhani mengatakan, masyarakat di negara ini memiliki hak unjuk rasa namun pelanggaran hukum tidak bisa diterima. Pernyataan Rouhani pada Ahad, 31 Desember 2017, itu pertama kali disampaikan sejak demonstrasi meluas di mana-mana."}