{"url":"https://nasional.tempo.co/read/1046590/berbalas-cuitan-dengan-hidayat-nur-wahid-deddy-mizwar-mohon-maaf","date":"2018-01-01 20:45:00","title":"Berbalas Cuitan dengan Hidayat Nur Wahid, Deddy Mizwar Mohon Maaf","content":"TEMPO.CO Jakarta - Calon Gubernur Jawa Barat dari Partai Demokrat, Deddy Mizwar , meminta maaf atas kegaduhan di media sosial terkait dengan cuitannya, yang menanggapi Wakil Ketua Majelis Syuro Partai Keadilan Sejahtera (PKS) Hidayat Nur Wahid. Deddy, lewat akun Twitter-nya, @Deddy_Mizwar_, juga meminta maaf kepada Hidayat, yang kerepotan menjawab cuitannya. \" Saya sudahi perdebatan ini. Mari kita awali hari pertama di tahun 2018 ini dengan membuka lembaran baru yang lebih baik, yang lebih menekankan silaturahmi antar kita semua, \" katanya dalam akun Twitter-nya, Senin, 1 Januari 2017. Nusron Wahid: Duet Deddy Mizwar dan Dedi Mulyadi Belum Final Kepada netizen , Deddy menyampaikan terima kasih karena telah mengingatkannya. Ia juga meminta mereka tak sungkan mengingatkannya. \" Dengan yang terhormat ustadz @hnurwahid insyaallah silaturahmi kami baik, barangkali hanya perlu ngopi bareng kembali hehe. Sebab katanya, bersama secangkir kopi hangat itu, kasih sayang antarmanusia bisa terjalin, \" ucapnya. Sebelumnya, Hidayat dan Deddy saling berbalas cuitan di Twitter. Deddy sempat membalas cuitan Hidayat, yang mengunggah dokumen pakta integritas antara Deddy dan Partai Demokrat. Dalam dokumen itu, Deddy disebut akan mendukung calon presiden atau wakil presiden yang didukung Demokrat. Hehe kalo dokumen itu yang dimaksud maka dosa apa yang saya lakukan pada PKS. Bukankah Ustadz sebagai kader PKS juga harus mendukung capres atau cawapres yang diusung PKS? \" tutur Deddy, Ahad, 31 Desember 2017. Namun cuitan itu telah dihapus Deddy. Pilgub Jabar, Deddy Mizwar Mengaku Menangis Baca Puisi Fahri Percakapan tersebut, berawal dari dibatalkannya Deddy sebagai calon yang akan diusung PKS. Dalam percakapan keduanya di Twitter, Deddy meminta Hidayat menunjukkan kontrak politik yang dimaksud Ketua Majelis Syuro PKS tersebut di media sosial. Ustad HNW org yang baik, untuk mengakhiri ini, silakan beliau menunjukkan kontrak politik yang dimaksud via sosmed atau sambil ngopi hehe, \" katanya. Lewat akun Twitter-nya, @hnurwahid, Hidayat pun mengunggah pakta integritas yang ditandatangani Deddy Mizwar tertanggal 2 Oktober 2017. \"Saya mengunggah dokumen itu atas permintaan Deddy Mizwar sendiri agar permasalahan ini clear. Bukan kehendak saya untuk mengumbar,\" ujarnya saat dihubungi Tempo pada Senin."}