{"url":"http://republika.co.id/berita/pendidikan/dunia-kampus/18/01/01/p1vqv4374-antisipasi-kondisi-darurat-ipb-gelar-focus-group-discussion","date":"2018-01-01 20:59:00","title":"Antisipasi Kondisi Darurat, IPB Gelar","content":"REPUBLIKA.CO.ID, BOGOR -- Institut Pertanian Bogor (IPB) menggelar Focus Group Discussion (FGD) Tim Tanggap Darurat (Tetada) Mahasiswa, di Ruang Sidang Rektor, Kampus IPB Dramaga, Bogor, Jawa Barat, Jumat  (22/12). Tim Tetada ini dibentuk dari unsur mahasiswa untuk menghadapi kejadian-kejadian yang tidak diharapkan di dalam kampus, seperti mahasiswa sakit, kecelakaan,  peristiwa kebakaran dan kejadian darurat lainnya. “Tetada memiliki sebuah sistem termasuk bagaimana menghadapi kejadian dan harus bekerja sama dengan instansi eksternal kampus,” kata . Direktur Kemahasiswaan IPB, Dr  Sugeng Santoso dalam rilis yang diterima Republika.co.id , Jumat (29/12). Wakil Rektor Bidang Akademik dan Kemahasiswaan IPB, Prof  Dr  Yonny Koesmaryono, mengucapkan terima kasih atas kehadiran perwakilan dari instansi-instansi eksternal kampus IPB, di antaranya Badan Penyelenggara Jaminan Sosial (BPJS) Kesehatan, Polsek Dramaga, perwakilan Perhimpunan Rumah Sakit Seluruh Indonesia (Persi), Klinik Fasilitas Kesehatan (Faskes) I, dan tim pemadam kebakaran Kabupaten Bogor. “Tetada merupakan suatu upaya yang perlu terus dijaga. IPB beberapa kali memiliki pengalaman kejadian yang membutuhkan penanganan khusus. Secara prinsip harus ada reaksi cepat di dalam. Tidak hanya itu, secara eksternal mohon bantuan Bapak Ibu di rumah sakit, tim pemadam kebakaran, BPJS dan juga kepolisian untuk mengatasi hal itu secara bersama-sama,” tutur Yonny. Ia menambahkan,  “Kita tidak berharap ada musibah. Dengan adanya Tetada, reaksi cepat akan terwujud. Dengan Tetada tidak usah ada komando, tidak usah mendapat perintah. Secara otomatis akan mengkoordinasikan dengan pihak lain supaya cepat tertangani.” Kepala Sub Direktorat Kesejahteraan Mahasiswa, Direktorat Kemahasiswaan (Ditmawa) IPB, Dr  Katrin Roosita mengemukakan,  Tetada disiapkan untuk dapat membantu secara langsung maupun tidak langsung berbagai kondisi yang mengancam kesehatan, keselamatan dan kesejahteraan mahasiswa, baik secara preventif maupun kuratif. Pembina Tetada adalah dosen dan Ditmawa IPB. Beberapa kejadian yang selama ini sudah melibatkan tim Tetada, di antaranya dalam hal memfasilitasi administrasi rumah sakit dan BPJS; pengurusan berita acara kecelakaan di kepolisian; memfasilitasi klaim asuransi jasa raharja; terlibat dalam pemadaman kebakaran yang terjadi di lingkungan IPB; sosialisasi kesehatan di asrama Program Pendidikan Kompetensi Umum (PPKU); pemberian buah dan suplemen gratis; dan fasilitasi pengurusan bantuan program penyangga kesehatan dan bantuan bagi keluarga mahasiswa yang meninggal dunia. Selain itu, kata Katrin, saat ini sudah ada dua angkatan anggota Tetada yang dilatih oleh instruktur profesional dan praktisi berpengalaman. Jumlah anggota Tetada 25 orang. Cara perekrutan anggota Tetada antara lain melalui open rekruitmen, melengkapi persyaratan berkas dan lolos seleksi wawancara. \"Dan yang berhak menjadi anggota Tetada adalah mahasiswa yang memiliki kepedulian dan motivasi tinggi untuk membantu sesama. Diutamakan mereka yang telah memiliki keterampilan atau pelatihan menghadapi kondisi darurat seperti Pramuka, PMR, dan Senior Residen (SR),\" ujarnya."}