{"url":"http://poskotanews.com/2018/01/01/terungkap-ini-peranan-empat-pembunuh-sopir-taksi-online/","date":"2018-01-01 20:39:00","title":"Terungkap, Ini Peranan Empat Pembunuh Sopir Taksi Online","content":"SUKABUMI (Pos Kota) – Empat tersangka pembunuh Mulud (63), sopir taksi online Grab yang berhasil ditangkap mempunyai peranan berbeda. Aksi pembunuhan kakek asal Pasar Minggu, Jakarta Selatan ini terbilang sadis. Mayatnya dibuang  Jalan Raya Cikotok Lampingharja tepatnya di Kampung Naringgul RT 03/07, Desa Karangpapak, Kecamatan Cisolok, Kabupaten Sukabumi, Jawa Barat. Tersangka YA (22), warga Mampang Jaksel diketahui sebagai eksekutor pembunuhan bersama dua rekannya, D dan P, yang kini masih buron.  Ketiganya menghabisi nyawa korban di dalam mobilnya dengan cara menusuk bagian leher menggunakan badik dan memukul kepalanya dengan balok. Sedangkan tersangka RR (26) dan UH (45), warga Kecamatan Parakansalak, Sukabumi berperan sebagai perantara. Keduanya diciduk di Kecamatan Cidahu. Terakhir yakni IS (33), warga Kecamatan Cibadak berperan sebagai penadah yang dicokok di Kampung Rambutan, Jakarta saat hendak kabur ke Yogyakarta. Kapolres Sukabumi, AKBP Nasriadi menerangkan, tersangka YA memesan dan menaiki taksi online di wilayah Leuwiliang, Bogor. Lalu, bersama dua rekannya ( D dan P) menghabisi korban dan membuang mayatnya. Tersangka YA melalui dua perantara (RR dan UH) menggadaikan mobil merek Datsun Go bernopol B 1217 ZFX kepada IS seharga Rp4,5 juta. “Awalnya pelaku berniat menjual mobil itu seharga Rp10 juta kepada IS. Tapi ditolak IS dan akhirnya digadaikan terlebih dahulu. Tersangka YA terpaksa ditembak di kaki kirinya karena melawan petugas saat hendak ditangkap,” ungkapnya dalam rilis kasus di Maporles Sukabumi, Pelabuhan Ratu, Senin (1/1/2018). Akibat perbuatannya, keempat tersangka diancam pasal berlapis dalam KUHPidana. Yakni Pasal 365 ayat 3, Pasal 339, dan Pasal 340 dengan ancaman maksimal hukuman mati. Diberitakan, jasad Mulud ditemukan pencari rumput dengan kondisi mengenaskan, sudah mengeluarkan bau bangkai dan beberapa organ tubuhnya hancur dimakan belatung, Senin (25/12/2017) lalu. Sebelum ditemukan tewas, korban sudah menghilang 11 hari. Motif pembunuhan itu yakni pelaku ingin memiliki kendaraan korban. (sule/win)"}