{"url":"https://regional.kompas.com/read/2018/01/01/20443431/ledakan-kembang-api-di-pinggiran-taman-nasional-gunung-gede-pangrango","date":"2018-01-01 20:44:00","title":"Ledakan Kembang Api di Pinggiran Taman Nasional Gunung Gede Pangrango Disesalkan Wisatawan","content":"SUKABUMI, KOMPAS.com - Sejumlah wisatawan keluhkan suara ledakan kembang api di pinggiran Kawasan Konservasi Taman Nasional Gunung Gede Pangrango (TNGGP) Sukabumi, Jawa Barat, Senin (1/1/2018) tengah malam. Keluhan itu disampaikan para wisatawan yang menggelar perkemahan keluarga di salah satu taman nasional tertua di Indonesia di Desa Perbawati, Sukabumi. Suara ledakan kembang api yang berlangsung silih berganti dalam waktu sekitar 15 menit pada pergantian tahun itu berasal dari luar kawasan konservasi. \"Kami tidak menyangka akan ada pesta kembang api dengan suara ledakan keras di sekitar lokasi kami berkemah. Karena ini kan kawasan konservasi yang harus dilindungi,\" ungkap Teti Priatin kepada Kompas.com di Resort Selabintana, Senin. Pesta Kembang Api Semarakkan Tahun Baru di Pangkal Pinang Seorang guru di SMA Bani Saleh, Bekasi, yang mengaku sering berkemah di bumi perkemahan (Buper) TNGGP sejak 1996, menyesalkan disulutnya kembang api disertai suara ledakan mercon berkali-kali tersebut. \"Kami memilih tempat berkemah di sini bukan untuk merayakan pergantian tahun. Kami ke sini untuk tadabur alam bersama alumni-alumni siswa sekolahan,\" ujarnya. \"Tadi malam, anak-anak kecil yang sudah tidur langsung pada terbangun, karena kaget,\" sambung dia. Hal senada juga diungkapkan Dede Nurdin salah seorang wisatawan lainnya yang juga berkemah bersama keluarganya. Dia mengakui kaget dengan suara ledakan kembang api yang berasal dari luar kawasan TNGGP Resor Selabintana. \"Kami berkemah di sini ingin menikmati suasana alam yang masih alami, dengan keheningan malamnya,\" ungkap warga Sukabumi. Meriahnya Kembang Api yang Muncul dari Tengah Danau Sunter Dia berharap ke depannya peristiwa yang dialami bersama keluarga besarnya dan para wisatawan yang sama-sama ingin menikmati suasana alami tidak terulang pada kemudian hari. \"Kami berharap tidak terulang kembali. Dan kawasan konservasi ini harus dijaga dan dilestarikan,\" harapnya. Mencari solusi Kepala Bidang Pengelolaan Taman Nasional (PTN) Wilayah Sukabumi - Balai Besar TNGGP, Syahrial Anuar mengatakan wisatawan yang akan masuk ke dalam kawasan TNGGP ada peraturan yang harus dipatuhi, termasuk yang berkemah. \"Suara ledakan kembang api itu berlangsung di luar kawasan. Karena di dalam kawasan TNGGP tidak diperbolehkan dan tidak ada pengunjung yang menyulut kembang api,\" kata Syarial di Resort Selabinatana. Pergantian Tahun, Kembang Api Akan Menyala dari Tengah Danau Sunter Menurut Syahrial pihaknya tidak bisa mencampuri pengelolaan bumi perkemahan yang lain. Namun dia akan berusaha mengumpulkan para pengelola untuk perbaikan ke depannya dan mencari solusi. \"Mudah-mudahan ke depan mempunyai kesepakatan dengan teman-teman pengelola di sekitar TNGGP dan menyediakan tempat khusus yang akan bermain kembang api,\" ujar dia. Syahrial menjelaskan terkait dampak terhadap satwa liar akibat ledakan mercon dan kembang api itu tentu ada, namun tidak terlalu mengganggu dan tidak sampai melukai satwa-satwa liar yang ada di sekitar lokasi seperti burung dan primata. \"Satwa juga sama kalau sedang tidur mendengar suara ledakan akan kaget dan langsung menghindar dan kabur, namun tidak melukai,\" jelasnya. Kawasan konservasi TNGGP Resort Selabintana berlokasi di obyek wisata Pondok Halimun. Di lokasi ini terdapat beberapa pengelola bumi perkemahan di antaranya di bawah Dinas Pariwisata Kabupaten Sukabumi dan di lahan PT Perkebunan Nusantara (PTPN) VIII Goalpara."}