{"url":"http://internasional.republika.co.id/berita/internasional/palestina-israel/18/01/01/p1vomz440-yerusalam-dan-konflik-teluk-panaskan-politik-kawasan-di-2018","date":"2018-01-01 20:11:00","title":"Yerusalam dan Konflik Teluk Panaskan Politik Kawasan di 2018","content":"REPUBLIKA.CO.ID, JAKARTA -- Stabilitas di Kawasan Timur Tengah agaknya belumakan terwujud tahun depan. Serupa dengan 2017 ini, konflik di antara negara-negara kawasan teluk dan pengakuan Yerusalem oleh Amerika Serikat (AS) sebagai Ibu Kota Israel akan mewarnai politik internasional sepanjang tahun depan. Memasuki 2018, konflik di kawasan tersebut diprediksi tidak akan membaik. Pengamat Timur Tengah dari Indonesian Society for Middle East Studies (ISMES) Smith Al Hadar memprediksi konflik pada 2018 justru akan terus memburuk. Salah satu yang akan menjadi isu besar, kata dia, Palestina dan status Yerusalem. Terlebih, setelah adanya penolakan secara luas oleh dunia internasional atas keputusan sepihak AS yang mengakui Yerusalem sebagai Ibu Kota Israel. Penetapan sepihak itu lantas dilanjutkan dengan rencana pemindahan Keduataan Besar AS ke Yerusalem yang belakangan diikuti oleh sebagian negara kecil di Pasifik. Smith mengatakan, Paman Sam tidak akan mundur dari keputusan tersebut meski mendapat tentangan tidak hanya dari dunia Arab dan Islam tapi juga sekutunya di Eropa. \"Dia (Trump) tentu tidak akan melakukan itu, tidak ada presiden sebelumnya yang mundur dari sebuah kesepakatan, meskipun ditentang dia tetap maju terus,\" kata Smith, Ahad (31/12). Langkah kuat Presiden AS Donald Trump didukung dengan kondisi negara-negara Arab saat ini. Smith mengatakan, Trump mengerti jika negara Arab tengah berada dalam keadaan lemah dan terpecah belah ditambah pecahnya perang saudara. Menurut Smith, kondisi itu membuat konstelasi Timur Tengah mulai berubah. Palestina belakangan hanya disodorkan Abu Dis sebagai ibu kota di masa depan menggantikan Yerusalem Timur. Israel bersedia membangun akses yang menghubungkan Abu Dis dengan masjid Al-Aqsa yang terletak di Yerusalem Timur. Presiden Palestina Mahmoud Abbas dengan tegas menolak usulan tersebut. Smith mengatakan, penolakan Abbas mendapat dukungan dari dunia Islam, Arab, dan posisi hukum internasional yang menyatakan Yerusalem merupakan kota internasional yang statusnya harus dipecahkan melalui perundingan. Sementara, keputusan sepihak AS membuat Palestina kecewa dantak ingin mereka menjadi mediator negosiasi perdamaian dengan Israel. Di satu pihak, Smith mengatakan, Israel enggan untuk maju berunding jika Paman Sam tidak berperan sebagi penengah dalam negosiasi tersebut. Skema itu berisi kemerdekaan yang diberikan kepada Palestina dengan wilayah terbatas di Tepi Barat dan Jalur Gaza. Dia melanjutkan, permukian Yahudi juga akan tetap berada di Tepi Barat dan pengungsi Palestina yang tersebar di Suriah, Lebanon, Tepi Barat, dan Jalur Gaza tidak lagi memiliki hak untuk pulang ke Israel. Skema terpenting adalah Yerusalem jatuh ke tangan Israel. Smith melanjutkan, Palestina nantinya hanya diberikan bantuan ekonomi dari AS dan Saudi. Ditambah, pembebasan ribuan tahanan Palestina dari penjara Israel. Konflik negara Teluk Konflik lain yang diprediksi masih akan terus terjadi adalah masalah antara negara-negara Teluk. Arab Saudi, Mesir, Bahrain, Libya, dan Uni Emirat Arab (UAE) diketahui telah memutuskan hubungan diplomatik dengan Qatar dengan mengembargo perdagangan dan perekonomian. Menurut Smith, isolasi tersebut sebenarnya justru sangat merugikan negara-negara yang memblokade Qatar baik secara ekonomi, politik maupun keamanan. Dia melanjutkan, penutupan total terhadap Qatar malah mendekatkan mereka dengan Iran, di mana blokade sebenarnya dilakukan guna menjauhkan kedua negara tersebut. Setelah lima bulan blokade nyatanya Qatar malah memperkuat bilateral dengan Turki dan Iran yang menunjukkan kekuatan Iran sudah hadir di negata tersebut. Menurut Smith, isolasi menjadi langkah salah perhitungan yang dilakukan koalisi. Kecil kemungkinan Qatar akan tunduk pada 13 tuntutan koalisi yang akan menjadi sumber ketegangan di Timur Tengah. Kendati, hal itu bisa diredam jika AS menekan Arab Saudi untuk melakukan rekonsisliasi dengan Qatar."}