{"url":"https://bisnis.tempo.co/read/1046587/daftar-proyek-infrastruktur-yang-harus-selesai-tahun-ini","date":"2018-01-01 20:11:00","title":"Daftar Proyek Infrastruktur yang Harus Selesai Tahun Ini","content":"TEMPO.CO, Jakarta - Ambisi Joko Widodo dalam menggencarkan pembangunan berbagai infrastruktur di wilayah Indonesia terus berlanjut. Tak tanggung-tanggung, pada tahun 2018, pemerintah Indonesia mengalokasikan anggaran sebesar Rp 410,4 triliun. Alokasi ini terbilang lebih tinggi dibandingkan tahun sebelumnya yang berkisar pada Rp 390,2 triliun. Tahun 2018 ini sejumlah proyek pembangunan akan terus dilanjutkan beserta sejumlah proyek baru yang akan dibuat pada tahun ini. Adapun sejumlah proyek pembangunan infrastruktur tahun 2018 di antaranya: Simak: 3 Tahun Jokowi-JK: Pontang-Panting Infrastruktur 1. Bandara Kertajati Pembangunan Bandara Udara Internasional Jawa Barat di Kecamatan Kertajati, Kabupaten Majalengka ini sudah mencapai angka 80 persen pada akhir tahun 2017 lalu. Dengan nilai total proyek sekitar Rp 2,1 triliun, pembangunan bandara ini terbagi ke dalam tiga paket pengerjaan. Paket pertama, dilakukan oleh PT Adhi Karya, Tbk meliputi pembangunan ramp simpang susun, jalan, drainase dan lanskap. Paket pertama sudah selesai 100 persen. Sementara paket kedua yang dikerjakan KSO PT Wijaya Karya dan PT Perumahan Properti meliputi pembangunan terminal penumpang telah mencapai 73,2 persen. Paket kedua diperkirakan akan selesai pada bulan Februari 2018. Lalu, paket ketiga, merupakan pembangunan gedung operasional yang dikerjakan oleh PT Waskita Karya. Pada akhir tahun 2017, paket ini sudah diselesaikan hingga 92 persen. Sejumlah pembangunan seperti runway dan fasilitas navigasi sudah mencapai angka 90 persen. 2. Tol Trans Jawa Pemerintah melalui Kementerian Pekerjaan Umum dan Perumahan Rakyat telah menyatakan tol Trans Jawa yang menghubungkan Jakarta-Surabaya dipastikan akan beroperasi pada akhir tahun 2018. Adapun dana investasi yang dibutuhkan dalam pembangunan proyek ini sebesar Rp 40 triliun. Tol dengan rute 522,95 kilometer ini terbagi ke dalam sejumlah ruas yang terdiri dari Pejagan-Pemalang, Pemalang-Batang, Batang-Semarang, Semarang-Solo, Solo-Ngawi, Ngawi-Kertosono, Kertosono-Mojokerto dan Mojokerto-Surabaya. 3. Proyek Pembangkit Listrik 10.000 MW Anak Perusahaan Listrik Negara (PLN), PT. Pembangkitan Jawa dan Bali (PJB) menangani proyek pembangunan pembangkit listrik dengan kapasitas total 10.000 MW dengan nilai investasi Rp 150 triliun. Setidaknya sekitar 15-20 proyek yang terdiri dari PLTG, PLTU, dan PLTA di wilayah Jawa dan Bali. Proyek ini menjadi bagian langkah Presiden Joko Widodo dalam membangun pembangkit listrik dengan kapasitas total sebesar 35.000 MW. 4. Bandara Kulon Progo Presiden Joko Widodo menetapkan Bandara Kulon Progo, Yogyakarta sebagai salah satu proyek strategis nasional. PT PP (Persero), Tbk berhasil memenangkan proyek ini dengan nilai total sebesar Rp 6,5 triliun. PT PP bertanggung jawab dalam melaksanakan seluruh pembangunan dan pengelolaan infrastruktur bandara. Adapun pekerjaan proyek terdiri dari persiapan sisi udara dan sisi darat sesuai spesifikasi, gambar rencana, serta ketentuan lain sesuai aturan yang ditetapkan. 5. Proyek LRT Palembang dan Jabodetabek Kementerian Keuangan mengalokasikan Rp 10,9 triliun untuk mendukung pembangunan proyek Light Rail Transit (LRT) Palembang, Sumatera Selatan. PT Waskita Karya memperkirakan proyek ini akan selesai pada Februari 2018. Waskita menargetkan pada bulan berikutnya, proyek kni dilanjutkan dengan uji coba operasi agar pada saat Asian Games Agustus 2018 nanti LRT bisa digunakan. Sementara itu, Pemerintah menyepakati anggaran proyek kereta ringan (light rail transit-LRT) Jakarta, Bogor, Depok, dan Bekasi (Jabodebek) sebesar Rp 29,9 triliun. Menteri Keuangan Sri Mulyani Indrawati mengatakan proyek itu akan dikerjakan oleh PT Kereta Api Indonesia dan PT Adhi Karya Tbk. KAI dan Adhi Karya bakal menanggung pembiayaan, masing-masing Rp 25,7 triliun dan Rp 4,2 triliun. 6. Proyek Infrastruktur Pendidikan, Kesehatan, dan Fasilitas Dasar Selain proyek jalan baru sepanjang 856 kilometer, Presiden Joko Widodo juga membeberkan rencana pembangunan infrastruktur irigasi sepanjang 781 kilometer. Ada pula proyek yang akan dibangun untuk meningkatkan akses masyarakat terhadap pendidikan, kesehatan, dan fasilitas dasar. Dengan rincian, membangun dan merehabilitasi 61,2 ribu ruang kelas, membangun sanitasi air limbah untuk 853 ribu KK, dan membangun 7.062 unit rumah susun bagi masyarakat berpenghasilan rendah. Jokowi menekankan anggaran transfer ke daerah dan dana desa sebesar Rp 761,1 triliun, merupakan keinginannya melakukan sinkronisasi perencanaan dan penganggaran untuk mendorong efektivitas pendanaan."}