{"url":"https://regional.kompas.com/read/2018/01/01/20345981/dikunjungi-dedi-mulyadi-deddy-mizwar-bantah-bahas-posisi-gubernur-dan-wagub","date":"2018-01-01 20:34:00","title":"Dikunjungi Dedi Mulyadi, Deddy Mizwar Bantah Bahas Posisi Gubernur dan Wagub","content":"BANDUNG, KOMPAS.com - Ketua DPD Partai Golkar Jawa Barat sekaligus Bupati Purwakarta Dedi Mulyadi mengunjungi rumah dinas Wakil Gubernur Jawa Barat Deddy Mizwar di Jalan Kiputih, Ciumbuleuit, Kota Bandung, Senin (1/1/2018). Dedi Mulyadi datang bersama istrinya, Anne Ratna Mustika serta dua anaknya Maulana Akbar dan Yudistira Manunggaling Rahmaning. Keluarga orang nomor satu di Purwakarta itu disambut oleh Deddy Mizwar beserta istri dan anaknya. Deddy Mizwar atau yang karib disapa Demiz membantah jika pertemuan tersebut berisi tentang penentuan posisi gubernur dan wakil gubernur. “Kita tidak bicara posisi. Kita ngomong santai saja. Kita bahas tentang Jawa Barat dan saling mengenalkan keluarga,” ungkapnya. Dedi Mulyadi: Kemunculan Dua DM Merupakan Takdir Tuhan Demiz mengaku sudah lama mengenal sosok Dedi Mulyadi. Bahkan diakuinya, sudah terjalin kesepemaham pemikiran tentang pembangunan provinsi Jawa Barat ke depan. “Saya sudah lama kenal Kang Dedi. Bagi saya sudah klop , toh kan sama-sama satu rasa untuk Jawa Barat ke depan. Jadi, ya kita enjoy saja,” tandasnya. Hal senada dikatakan Dedi. “Iya hari ini kunjungan antar-keluarga. Sudah ngobrol-ngobrol banyak, tadi korma saja sudah habis lima. Ngobrolin tentang keluarga saja, cerita tentang sayur asem,” ujar Dedi Mulyadi  seusai pertemuan. KOMPAS.com/Putra Prima Perdana. Dedi menambahkan, pembicaraan ringan tentang keluarga diyakininya bisa menembus sekat-sekat politik agar chemistry yang terjalin antara dirinya dan Deddy Mizwar semakin baik. Belakangan ini mereka ramai disebut sebagai pasangan dua DM dalam ajang Pilkada Jawa Barat. Karena itu, lanjut dia, keluarga dua DM tidak akan terpengaruh oleh fluktuasi konstelasi politik Jawa Barat yang tengah menghangat. Tahun Baru, Dedi Mulyadi Kunjungi Deddy Mizwar “Komitmennya urusan hati antar keluarga. Saya kira, kalau bicara keluarga tidak akan terpengaruh oleh fluktuasi politik di Jawa Barat,” katanya. Ditanya lebih lanjut soal duet Dua DM di Pilkada Jawa Barat 2018 , Dedi mengatakan menyerahkan sepenuhnya kepada Dewan Pimpinan Pusat (DPP) baik Partai Golkar maupun Partai Demokrat. Yang pasti, lanjut dia, DPD Partai Golkar Jawa Barat telah sepakat mendukung pasangan Dua DM dalam Pilkada Jawa Barat. “Urusan politik biar diselesaikan antar-partai,” ujarnya. Dedi pun mengaku siap jika ke depan dia menjadi wakil gubernur pendamping Deddy Mizwar dalam ajang Pilkada Jawa Barat 2018. “Prinsip dasarnya tugas saya mengemban amanah. Dalam diri saya tidak ada sedikitpun arogansi terhadap sebuah kekuasaan. Saya cuma ingin melakukan perubahan dengan kekuasaan. Tergantung orang, dalam posisi mana pun kalau cerdas melakukan pengelolaan, jabatannya akan bermanfaat,” jelasnya. Golkar Nilai Deddy - Dedi Bisa Jadi Pemersatu Masyarakat Jabar “Hidup ini bukan soal kedudukan kita di mana, tapi apa yang kita buat untuk masyarakat,” tandasnya."}