{"url":"https://www.cnnindonesia.com/olahraga/20180101194416-142-265960/real-madrid-miliki-rekor-buruk-selama-bursa-transfer-januari","date":"2018-01-01 20:05:00","title":"Real Madrid Miliki Rekor Buruk Selama Bursa Transfer Januari","content":"Jakarta, CNN Indonesia -- Klub raksasa La Liga, Real Madrid diyakini bakal kembali ke bursa transfer pada Januari ini. El Real butuh tambahan kekuatan baru sebagai solusi untuk tetap bersaing pada musim ini. Sampai dengan saat ini, Madrid masih tertahan di peringkat keempat klasemen sementara La Liga dengan tertinggal 14 poin dari rival mereka, Barcelona. Hanya saja, tim asuhan Zinedine Zidane itu tidak memiliki rapor yang impresif dalam mendapatkan pemain pada bursa transfer musim dingin. Menurut laporan Marca , total Madrid telah membelanjakan dana sebesar €143 juta atau setara dengan Rp18,5 triliun untuk mendapatkan 19 pemain pada bursa transfer Januari sejak 2006/2007. Tetapi, pada kenyataannya, tidak semua dari mereka yang bisa menunjukkan kinerja bagus. Perekrutan pada Januari yang paling sukses dari semuanya adalah Marcelo. Bek asal Brasil itu direkrut pada musim 2006/2007 dari Fluminese dengan mahar €6,5 juta. Kini, Marcelo tengah menjalani musim ke-12 di ibu kota Spanyol itu. Dalam kurun sembilan tahun tersebut, ketika mendatangkan pemain pada bursa transfer Januari, Real Madrid hanya meraih empat trofi. Satu gelar Liga Champions, dua gelar La Liga, dan satu Copa Del Rey. Trofi terakhir yang diraih Los Blancos saat merekrut pemain pada bursa transfer musim dingin adalah Copa Del Rey 2010/2011 ketika merekrut Emmanuel Adebayor. Sebelum itu, ada nama-nama seperti Marcelo, Fernando Gago, dan Gonzalo Higuain yang bergabung dan membantu Madrid meraih gelar liga. Selain Christian Karembeu, Marcelo, dan Higuain, nama-nama seperti Julien Faubert, Adebayor, Dani Parejo, Javier Portillo, Lucas Silva, dan Ze Roberto merupakan mereka yang gagal mendapatkan tempat reguler di skuat. Kini, kehadiran Kepa Arrizabalaga dari Athletic Bilbao yang akan diresmikan pada pekan ini diharapkan bisa memutus mitos buruk itu. Kepa sebagai pemain Madrid ke-19 pada bursa transfer Januari didatangkan ke Santiago Bernabeu dengan harga €20 juta. Sebelunya, nama terakhir untuk pemain yang direkrut Madrid pada musim dingin adalah pemain muda Martin Odegaard, pada Januari 2015. Odegaard yang asal Norwegia itu awalnya memiliki permainan yang disamakan dengan bintang Barcelona, Lionel Messi. Tetapi, dalam perjalanannya hingga saat ini, pemain 19 tahun itu belum mampu memikat pelatih senior Madrid. (sry)"}