{"url":"http://poskotanews.com/2018/01/01/ratusan-wisatawan-tak-bisa-pulang-dari-kepulauan-seribu/","date":"2018-01-01 20:10:00","title":"Ratusan Wisatawan Tak Bisa Pulang dari Kepulauan Seribu","content":"JAKARTA  (Pos Kota) – Ratusan wisatawan yang akan ke Jakarta sejak siang hingga malam masih tertahan di Pelabuhan Pulau Tidung, Kebupaten Kepulauan Seribu, Minggu (1/1). Penyebabnya, karena  kawasan tersebut sedang terjadi ombak besar disertai angin kencang. Budi,30 asal Johar Baru, Jakarta Pusat salah seorang wisatawan mengatakan, dirinya bersama 10 orang temannya sudah memesan tiket dan hari ini akan balik ke Jakarta. Namun, seluruh kapal ojek tidak berani melakukan perjalanan akhirnya dia terpaksa memesan penginapan untuk bermalam lagi. “Sudah pesen penginapan. Karena kapal ojek tidak berani mengambil resiko  cuaca tidak memungkinkan. Kami berharap mudah-mudahan besok cuaca akan bagus sehingga kami bisa balik lagi ke Jakarta,” harap Budi. Sementara itu, Lurah Pulau Tidung, Cecep Suryadi mengakui hingga saat ini ratusan wisatawan dari berbagai daerah yang hendak pulang usai menikmati perayaan tahun baru di Pulau Tidung tertahan di demaga Pulau Tidung. Menurutnya, ini dikarenakan cuaca tidak bersahabat sehingga kapal ojek tujuan Kali Adem yang rencananya membawa wisatawan  tidak berani berlayar. “Informasi dari Pusat Informasi Pariwisata, Sudin Pariwisata dan Kebudayaan Kepulauan Seribu masih ada 170 wisatawan yang tertahan dan malam ini harus menginap. Sebab saat ini cuaca buruk sehingga kapal-kapal ojek tidak satupun yang berani berlayar,” ujar Cecep Suryadi, Minggu (1/1). Diungkapkan oleh Cecep, memang sebelumnya ada 2 kapal ojek KM Batavia dan KM Hasbi saat ini terdampar di Pulau Pari karena cuaca buruk. Makanya para pemilik kapal mengurungkan niatnya untuk membawa penumpang ke darat (Jakarta red) karena tidak berani mengambil resiko. Diungkapkan oleh Lurah Pulau Tidung, saat ini pihaknya sudah menyiapkan rumah dinas dan musolah kelurahan bagi wistawan yang tidak berangkat karena cuaca buruk. “Kita menyiapkan rumah dinas untuk anak dan ibu-ibu. Sementara musolah kelurahan untuk bapak-bapak maupun anak muda,” tambahnya.  (wandi/win)"}