{"url":"http://internasional.republika.co.id/berita/internasional/global/18/01/01/p1vp5f440-ini-motif-muslimah-yang-ikuti-bursa-pilpres-rusia","date":"2018-01-01 20:22:00","title":"Ini Motif Muslimah yang Ikuti Bursa Pilpres Rusia","content":"REPUBLIKA.CO.ID, MOSKOW -- Keikutsertaan Aina Gamzatova dalam bursa pemilihan presiden Rusia bulan Maret mendatang bukan semata mencari kemenangan. Meskipun seluruh Muslim di Rusia memilihnya, itu tak langsung menjadikannya orang nomor satu. Komunitas Muslim menempati jumlah 20 juta orang dari total populasi 140 juta jiwa Rusia. \"Tentu saja ia tidak akan jadi presiden, mendiskusikannya saja terasa bodoh,\" kata seorang blogger populer asal Dagestan, Zakir Magomedov. Meski demikian, Gamzatova kemungkinan besar mendapat suara mayoritas di Dagestan dan Kaukasus Utara. Ini artinya, suara Putin akan terpecah. \"Ia tentu akan mendapat suara mayoritas dan Putin tidak akan mendapatkan 146 persen suara seperti biasanya,\" kata Magomedov sambil bercanda menyinggung persentase loyalis Putin. Vladimir Putin sudah terkenal bisa menang dengan mudah. Ia selalu mendapatkan mayoritas suara. Tidak pernah ada orang yang bisa imbang melawannya. Pengamat politik lain yang juga Direktur sebuah lembaga think-tank, Conflict Analysis and Prevention Centre, Ekaterina Sokirianskaia, melihat keberadaan Gamzatova sebagai penambah keberagaman dalam bursa yang didominasi pria. \"Ini lebih pada langkah eksklusif, lebih banyak perbedaan kandidat, khususnya perempuan, akan lebih baik. Jika dia perempuan Muslim, kenapa tidak?\" kata Sokirianskaia. Sejauh ini, pernyataan Gamzatova dalam pencalonannya cukup terbatas. Ia juga tidak merespons permintaan wawancara dari Aljazirah . Namun dalam unggahannya di Facebook, ada kalimat yang bagus. Negara kita Rusia, adalah rumah kita, dan jika kita membagi-bagi ke dalam Muslim, Kristen, orang Kaukasus dan orang Rusia, pemerintah kita tidak akan ada ,\" kata Gamzatova. Ia tidak ingin pencalonannya dilihat sebagai upaya Muslim untuk menjadi lawan Vladimir Putin. Melainkan, keinginannya untuk mengumumkan pada publik dan mendukung posisi anti-Wahabi di level federal. Aljazirah melansir bahwa tujuan kampanye Gamzatova sudah jelas. Bahwa ia ingin Kremlin lebih tegas pada pihak yang ingin mendirikan negara terpisah di Kaukasus Utara di bawah hukum Islam. Berkembangnya kelompok bersenjata pada awal 1990-an telah menjadi perhatian besar baginya. Ketika ratusan Muslim bergabung dengan separatis di wilayah Chechnya. Sejak 2013, mereka mulai upaya beraliansi dengan ISIS dan kelompok lain di Suriah dan Irak. Gamzatova yakin permasalahan ini sulit sekali dipecahkan. Meski demikian, otoritas regional saat ini sedang mencoba memulai dialog dengan mereka."}