{"url":"http://internasional.republika.co.id/berita/internasional/abc-australia-network/18/01/01/p1vqim366-tak-hanya-bugar-inilah-berbagai-manfaat-tidur-cukup","date":"2018-01-01 20:51:00","title":"Tak Hanya Bugar, Inilah Berbagai Manfaat Tidur Cukup","content":"REPUBLIKA.CO.ID, MELBOURNE -- Jika Anda membutuhkan alarm untuk bangun di pagi hari, Anda mungkin tak cukup tidur. Lebih dari 40 persen warga Australia memiliki waktu tidur yang terlalu sedikit untuk beristirahat dan berfungsi sebaik mungkin. Jumlah rata-rata waktu tidur untuk orang dewasa sekitar tujuh jam, sementara hanya delapan persen yang cukup beruntung mendapatkan lebih dari 9 jam. Sekitar 12 persen warga Australia mendapatkan kurang dari 5,5 jam waktu tidur, dan tiga perempat dari mereka berjuang melewati hari mereka. Musim liburan ini, buang alarm dan buat tidur nyenyak sebagai salah satu resolusi tahun aru Anda. Ingat, ukuran pinggang dan bahkan atasan Anda mungkin berterima kasih untuk hal itu. Kurang tidur sebabkan konsumsi makanan tak sehat Otak kita menggunakan waktu tidur untuk menyortir pengalaman kita. Kita \"membersihkan\" dan menyingkirkan koneksi informasi yang tidak kita butuhkan. Tanpa tidur yang nyenyak, kita mungkin tak menyediakan cukup ruang untuk pembelajaran dan ingatan baru. Cukup tidur juga memastikan kita aman berkendara di jalan dan kecil kemungkinannya untuk membuat kesalahan besar di tempat kerja dan rumah. Terbangun lebih lama dari 17 jam mengganggu kemampuan Anda untuk berpikir jernih sama seperti memiliki konsentrasi alkohol di atas 0,05. Setelah 24 jam terjaga, kemampuan Anda untuk melakukan tugas kognitif sama buruknya seperti jika Anda memiliki konsentrasi alkohol dalam darah sebanyak 0,10. Tahun lalu, survei tidur Australia menemukan 29 persen pekerja Australia melaporkan kesalahan di pekerjaan dalam tiga bulan sebelumnya karena mereka tidak cukup tidur. Satu dari lima responden melaporkan telah mengantuk saat mengemudi. Mendapatkan cukup tidur juga bisa membantu dalam mengelola asupan makanan kita.Bila orang hanya diperbolehkan tidur untuk jangka waktu pendek, mereka cenderung memilih makanan ringan, terutama camilan manis. Respons tubuh terhadap perubahan makanan saat tidur dibatasi; Sedikitnya satu minggu tidur yang terbatas dikaitkan dengan kadar glukosa (gula) mendekati tingkat pra-diabetes. Manfaatnya tidak terbatas pada kesejahteraan individu. Pekerja Australia yang merasa mereka tidak tidur nyenyak lebih cenderung untuk izin sakit daripada mereka yang merasa mendapatkan cukup tidur. Berapa lama kita butuh tidur? Yayasan Tidur Amerika merekomendasikan orang dewasa berusia antara 18 dan 64 tahun untuk mendapatkan antara tujuh sampai sembilan jam tidur malam, sementara orang dewasa yang lebih tua harus tidur tujuh sampai delapan jam. Durasi tidur ideal Anda akan unik bagi Anda dan berada di suatu tempat dalam kisaran yang disarankan. Untuk mengetahui berapa banyak tidur yang Anda butuhkan, cobalah bereksperimen selama seminggu dan memodifikasi aturan tidur. Anggap saja itu sebagai pekerjaan rumah saat liburan Anda: • Potong kembali aktivitas yang Anda lakukan selama seminggu, terutama di malam hari, beri waktu untuk beristirahat • Jauhkan teknologi. Larangan perangkat teknologi di kamar tidur mungkin merupakan awal terbaik • Buat ruangan tidur yang gelap • Singkirkan alarm sehingga tubuh Anda memiliki kesempatan untuk memberi tahu Anda berapa banyak tidur yang Anda butuhkan • Catat waktu tidur dan level energi anda selama seminggu di buku harian untuk merasakan berapa lama waktu tidur yang terasa enak di hari berikutnya. Ketika kita kekurangan tidur, kita lebih mungkin mengonsumsi makanan manis. Flickr: andreasivarsson Anda mungkin merasa perlu tidur lebih lama dari biasanya selama beberapa malam pertama. Tapi ingat, ini adalah latihan untuk mengetahui bagaimana tidur bisa membantu Anda merasa lebih baik daripada tes untuk melihat seberapa banyak tidur yang ‘harus’ atau ‘bisa’ Anda dapatkan karena tekanan ini mungkin tidak membantu tidur dengan baik. Anda mungkin merasa sedikit pusing keesokan paginya, yang pastinya normal, tapi Anda harus bangun dan beranjak dari tempat tidur saat Anda merasa cukup beristirahat. Dengan melihat di mana Anda berada dalam spektrum tidur, Anda bisa mengetahui waktu tidur dan bangun yang paling sesuai dengan kebutuhan Anda. Cara dapatkan waktu tidur lebih lama Berikut adalah beberapa titik awal untuk membuat tidur lebih menjadi prioritas. 1) Kurangi eksposur Anda terhadap pencahayaan terang di malam hari Memungkinkan tubuh Anda untuk secara alami merespons siklus terang dan gelap setiap hari bisa menyebabkan waktu tidur lebih awal. Menyingkirkan pengganggu yang menunda waktu tidur kita bisa membantu menggeser kenaikan hormon melatonin, yang membuat kita mengantuk, sampai dini hari. Misalnya, satu pekan berkemah jauh dari penerangan listrik, termasuk lampu biru di gawai kita, bisa membantu kita menjadi orang yang bangun pagi. Jika tidak ada waktu untuk berkemah pada musim Natal ini, cobalah pendekatan \"berkemah di rumah\" dengan mengurangi paparan cahaya Anda di seluruh rumah pada malam hari; redupkan dan nyalakan lebih sedikit lampu di malam hari begitu sangat ideal. Jika anda bergantung pada kafein untuk bertahan sepanjang hari, anda mungkin tak punya cukup waktu tidur. Flickr: Jewell 2) Tetapkan rutinitas Sementara beberapa orang mudah tertidur, ini bisa menjadi proses yang lamban bagi banyak orang. Aktivitas yang konsisten - seperti menyikat gigi, membaca buku - pada waktu yang teratur setiap malam bisa membantu tubuh Anda mengenali dan bersiap untuk tidur. Pastikan momen ini adalah tambahan waktu yang Anda sisihkan untuk tidur, jadi Anda punya cukup waktu untuk bersantai sebelum tidur. Rutinitas ini meluas sampai waktu bangun yang konsisten. Jadwal tidur dan bangun yang teratur harus saling melengkapi. 3) Bicaralah dengan dokter Anda tentang pola tidur Anda Jika Anda diberi tahu Anda mendengkur, atau Anda tidak pernah merasa segar bahkan setelah tidur yang lama, bicarakan dengan dokter umum Anda apakah Anda mungkin memiliki gangguan mendasar yang membuat tidur dalam waktu cukup lebih sulit. Menurut survei tidur Australia tahun lalu, 8 persen orang Australia telah didiagnosa menderita apnea tidur, 18 persen memiliki sindrom ‘kaki gelisah’ dan 20 persen mengalami insomnia. Mendapatkan bantuan untuk kondisi ini akan memengaruhi kesehatan fisik dan mental Anda. Sementara waktu yang dihabiskan untuk tidur mungkin terasa ‘tidak berdampak apa pun’ terhadap kesehatan Anda, manfaat tidur teratur dan menyegarkan untuk otak dan tubuh Anda berarti bahwa itu harus ada dalam daftar resolusi Tahun Baru Anda tepat di samping makanan dan olah raga yang sehat. Artikel ini ditulis oleh Amy Reynolds (dosen Psikologi di Universitas Central Queensland-CQU), Doug McEvoy (kepala peneliti, Pusat Penelitian Kesehatan Tidur Nasional, Universitas Flinders), Robert Adams (profesor Kedokteran, Universitas Adelaide) dan Sally Ferguson (profesor penelitian, CQU). Artikel ini pada awalnya diterbitkan di situs The Conversation. Simak berita ini dalam bahasa Inggris di sini."}