{"url":"http://khazanah.republika.co.id/berita/dunia-islam/wakaf/18/01/01/p1vppv374-laz-bsm-umat-dan-bsmi-bantu-korban-sinabung","date":"2018-01-01 20:34:00","title":"LAZ BSM Umat dan BSMI Bantu Korban Sinabung","content":"REPUBLIKA.CO.ID, MEDAN -- Lembaga Amil Zakat Nasional Bangun Sejahtera Mitra Umat (Laznas  BSM Umat) bersama Bulan Sabit Merah Indonesia (BSMI) Jakarta Raya dan Sumatera Utara,  menggelar Safari Kemanusiaan di lokasi erupsi Sinabung, di Desa Tiganderket, Karo, Sumatera Utara (Sumut), Sabtu (30/12). Direktur Philanthropy Laznas  BSM Umat Rudi Irawan mengatakan, semua pihak harus mengakui bahwa ujian yang didapat warga Karo ini terkait erupsi Gunung Sinabung begitu panjang. Bisa dibayangkan betapa sulitnya mereka hidup di pengungsian berbulan-bulan, bahkan sudah tahunan. \"Erupsi Gunung Sinabung ini entah sudah keberapa kalinya terjadi. Kita harus benar-benar memberikan rasa simpati dan empati kita kepada saudara kita di Karo ini. Mari kita sisihkan rezeki kita untuk membantu mereka,\" tutur Rudi Irawan dalam rilis yang diterima Republika.co.id , Sabtu (30/12). Dijelaskan Rudi, safari kemanusiaan yang digelar  Laznas  BSM Umat dan BSMI ini mencakup sejumlah kegiatan. Di antaranya khitanan masal, tabligh akbar serta layanan kesehatan umum seperti pemeriksaan KGD, kolesterol, dan asam urat. Jumlah peserta diperkirakan mencapai 500 orang lebih. \"Selain itu, penyuluhan kesehatan bahaya abu vulkanik serta bagaimana pencegahannya. Juga ada juga pelayanan nebulizer/pemberian oksigen bagi penderita gangguan pernafasan akibar abu vulkanik,\" ucap pria berkaca mata ini. Sekretaris BSMI Sumut, Hendrik mengungkapkan, memang tidak mudah bagi masyarakat yang berada di lokasi erupsi Sinabung untuk hidup seperti layaknya masyarakat lain. Hal itu dikarenakan musibah erupsi Sinabung yang diawali sejak tahun 2010 sampai detik ini tidak kunjung berhenti. \"Kehidupan masyarakat selalu dihantui rasa ketakutan, ekonomi yang semakin terpuruk serta sebagian tempat tinggal atau kampung mereka yang tidak bisa dihuni kembali dan terpaksa harus terus tetap tinggal di posko-posko pengungsian, entah sampai kapan,\" kata Hendrik. Selain itu, ada kegiatan lain disamping safari kemanusiaan ini. Kegiatan lainnya ialah, layanan gizi balita (pemberian makanan tambahan), pemberian paket sembako serta khitanan massal anak di lokasi erupsi Sinabung."}