{"url":"https://regional.kompas.com/read/2018/01/01/20573671/sudirman-said-jadi-cagub-jateng-siapa-pasangannya","date":"2018-01-01 20:57:00","title":"Sudirman Said Jadi Cagub Jateng, Siapa Pasangannya?","content":"SEMARANG, KOMPAS.com – Mantan Menteri Energi dan Sumber Daya Mineral Sudirman Said mengantongi dukungan tiga partai untuk menjadi calon gubernur di Pilkada Jateng 2018 mendatang. Hingga kini, belum diketahui siapa yang ditunjuk untuk menjadi pendampingnya kelak. “Insyaallah dalam waktu dekat. Kalau sekarang belum,” kata Sudirman, dalam pesan singkatnya, Senin (1/1/2018). Nama pendampingnya sendiri akan ditetapkan pada pekan ini, atau pekan pertama di bulan Januari 2018. Saat ini, sambung dia, sejumlah nama tengah digodok, serta didiskusikan dengan para pihak. Mantan Direktur PT Pindad mengatakan, dirinya diberi wewenang untuk memilih calon pendamping dari tiga partai yang mengusungnya. Cari Pendamping di Pilkada Jateng, Ini Kriteria dari Sudirman Said Kendati begitu, pihaknya juga akan melibatkan partai pengusung untuk memastikan nama pasangannya. “Sebelum diputuskan, nanti dikonsultasikan sama parpol pendukung. Saya sedang menggodoknya,” tambahnya. Sejauh ini, sejumlah nama-nama kandidat bakal calon wakil gubernur muncul dari berbagai kalangan. Sudirman mengatakan, nama yang digodok ada yang berasal dari kalangan Nahdlatul Ulama, Muhammadiyah, militer, birokrat hingga anggota dewan. “Nama yang masuk reputasinya bagus, ya dari berbagai elemen,” paparnya. PPP Solo Dukung Gatot Nurmantyo Maju Pilkada Jateng 2018 Sejauh ini, beberapa nama meramaikan wacana pendamping Sudirman, termasuk ketua DPW PKB Jateng Yusuf Khudori, dan Mantan Wakil Gubernur Jawa Tengah Rustriningsih. Namun, hingga kini belum nama yang sudah pasti diusung. Sudirman sendiri sebelumnya telah mengantongi dukungan tiga partai, yaitu Gerindra, Partai Amanat Nasional dan Partai Keadilan Sejahtera. Tiga partai itu total mempunyai 29 kursi di DPRD Jateng, masing-masing Gerindra 11 kursi, PAN 8 kursi dan PKS 10 kursi. Total kursi itu cukup untuk menghantarkan Sudirman dan calon pendampingnya berlaga di Pilkada Jateng 2018 mendatang."}