{"url":"https://www.cnnindonesia.com/olahraga/20180101202846-142-265963/persija-menyambut-baik-tawaran-pemkab-karawang","date":"2018-01-01 20:42:00","title":"Persija Menyambut Baik Tawaran Pemkab Karawang","content":"Jakarta, CNN Indonesia -- Persija Jakarta bakal mendapat kemudahan jika pada musim 2018 nanti menggunakan Stadion Singaperbangsa sebagai markas. Kemudahan itu ditawarkan langsung oleh Pemerintah Kabupaten (Pemkab) Karawang. Sampai dengan saat ini, Persija memang belum menemukan stadion yang bakal dijadikan home base. Padahal, pada kompetisi tahun ini, Persija tidak saja bermain di Liga 1 2018, tetapi juga Piala Indonesia dan Piala AFC. \"Memang harus ada nilai saling menguntungkan antara Karawang dan Persija. Jangan Persija saja yang untung, tetapi harus menguntungkan Karawang juga,\" ujar Direktur Utama Persija, Gede Widiade kepada CNNIndonesia.com , Senin (1/1). Awalnya, klub berjuluk Macan Kemayoran ini membidik Stadion Utama Gelora Bung Karno (SUGBK). Tetapi, belum ada kejelasan dari beberapa pihak, mulai dari pengelola GBK, Kementerian PUPR, Kemenpora, dan kepolisian perihal izin penggunaan stadion untuk Asian Games 2018 nanti. Gede mengatakan, pada Rabu (3/1), pihaknya akan menemui PPK GBK demi adanya kejelasan pemakaian SUGBK. Namun, dia juga telah memiliki alternatif, apabila stadion kebanggaan rakyat Indonesia itu tidak bisa digunakan. \"Kami memang memiliki alternatif, harus bermain di mana apabila SUGB tidak bisa dipakai. Untuk cadangannya, di Stadion Singaperbangsa,\" Gede menuturkan. Menurut Gede, sejauh ini tidak ada batas waktu mengenai kapan pihaknya harus mengakhiri upaya meminjam SUGBK, khususnya untuk laga kandang di Piala AFC. Dia hanya berharap keputusan itu bisa keluar secepatnya. \"Beberapa hari terakhir memang terbentur libur, jadi tidak bisa berkoordinasi,\" ucap Gede. Sebelumnya, Wakil Bupati Karawang, Ahmad Zamakhsyarie membuka jalan untuk Persija dengan hanya tinggal mengurus semua izin yang diperlukan jika ingin menggunakan Stadion Singaperbangsa. \"Kehadiran Persija di Karawang akan menjadi energi dan motivasi bagi Persika. Mengingat, Persika punya ambisi promosi ke Liga 1,\" ujar Ahmad Zamakhsyarie seperti dikutip dari liga-indonesia.id (sry)"}