{"url":"https://daerah.sindonews.com/read/1270234/174/jembatan-emas-ikon-baru-pariwisata-bangka-belitung-1514813943","date":"2018-01-01 20:39:00","title":"Jembatan Emas, Ikon Baru Pariwisata Bangka Belitung","content":"BANGKA - Sejak dibangun enam tahun lalu, akhirnya Jembatan Emas yang menghubungkan Kota Pangkalpinang dan Kabupaten Bangka, mulai digunakan masyarakat Negeri Junjung Besaoh, Provinsi Bangka Belitung. Jembatan sepanjang 785 meter, dengan lebar 23 meter, membentang di atas aliran Sungai Pangkal Balam, wilayah Ketapang, Pangkalpinang, ini berdiri sangat kokoh. Menghabiskan dana APBD Rp400 miliar, jembatan akronim dari nama mantan Gubernur Bangka Belitung Eko Maulana Ali Soeharso, ini langsung menjadi ikon baru pariwisata, di Provinsi Bangka Blitung. Hebatnya, jembatan ini satu-satunya yang memakai teknologi bascule atau sistem buka tutup, di regional Sumatera, yang proses pengerjaannya memakai konsultan ahli dari Inggris, sehingga terlihat megah. Dari atas jembatan ini, keindahan Pantai Air Anyir, Pasir Padi yang terletak di Komatadya Pangkalpinang, dan PLTU Air Anyir, di Kabupaten Bangka terlihat jelas. Setiap sore, jembatan yang dioperasikan sejak enam bulan lalu ini selalu ramai dikunjungi muda mudi dan keluarga, warga Pangkalpinang dan Bangka, yang ingin menikmati indahnya alam kota timah itu. Gubernur Kepulauan Bangka Belitung Erzaldi Rosman Djohan mengaku sangat senang, akhirnya Jembatan Emas yang sempat molor pengerjaannya itu selesai dibangun dan bisa dioperasionalkan. \"Jembatan ini belum diresmikan, tetapi sudah kami operasikan. Kami patut bersyukur dipenghujung tahun, jembatan bisa dioperasikan,\" kata Erzaldi di Bangka, Senin (1/1/2018). Kata dia, antusiasme masyarakat terhadap hadirnya jembatan itu sangat besar. Terbukti dengan adanya hibah tanah 3,5 hektare senilai Rp19 miliar dari swasta untuk pengembangan kawasan jembatan. \"Kami bersyukur, itu hadiah masyarakat kepada pemerintah dan sekarang sudah bisa dioperasikan. Ini sebetulnya belum selesai semua. Masih ada yang harus dicat dan disempurnakan lagi,\" jelasnya. Meski demikian, secara teknis jembatan ini sudah bisa dilalui dan aman dilewati. Selain hibah tanah, Pemprov Bangka Blitung juga mendapat bantuan lampu untuk menerangi jembatan di malam hari. \"Lampu-lampu bukan dari APBD. Lampu itu sumbangan dari kawan-kawan yang sudah sukses di Jakarta. Kalau jembatan, murni APBD, dengan investasi yang hampir Rp400 Miliar,\" sambung Erzaldi lagi. Meski demikian, Erzaldi mengaku, lampu-lampu yang ada di jembatan masih belum cukup dan harus ditambah lagi. Untuk itu, setiap tahunnya, dia akan menambah lampu-lampu penerangan di jembatan. \"Untuk lampu saja kita anggarkan Rp1,5 miliar. Tetapi rasanya kurang puas. Saya mau menambah, jika seperti sekarang nilainya Rp5 miliar,\" jelasnya."}