{"url":"http://gayahidup.republika.co.id/berita/gaya-hidup/info-sehat/18/01/01/p1vp6o428-minuman-berpemanis-sebabkan-kegemukan-pada-anak","date":"2018-01-01 20:23:00","title":"Minuman Berpemanis Sebabkan Kegemukan pada Anak","content":"REPUBLIKA.CO.ID, LOS ANGELES — Satu analisis baru menyimpulkan bahwa bukti paling akhir mengenai konsumsi minuman yang diberi pemanis gula (SSBs) berkaitan dengan kelebihan berat dan kegemukan. Konsumsi SSBs secara positif dengan kegemukan pada anak-anak Menurut perkiraan Organisasi Kesehatan Dunia (WHO), sebagaimana dilaporkan Xinhua, angka kegemukan di seluruh dunia telah naik hampir tiga kali lipat sejak 1975. Pada 2016, lebih dari 1,9 miliar orang dewasa, yang berusia 18 tahun dan lebih, kelebihan berat. Lebih 650 juta di antara mereka kegemukan. Kajian sistematis mengenai studi kelompok baru-baru ini dan percobaan acak yang dipantau, yang disiarkan belum lama ini di Obesity Facts, jurnal European Association for the Study of Obesity (EASO), dan ditulis oleh satu tim peneliti internasional, mencakup 30 studi baru yang disiarkan antara 2013 dan 2015. \"Dasar bukti yang menghubungkan SSBs dengan kegemukan dan kelebihan berat pada anak-anak dan orang dewasa telah berkembang secara mendasar dalam tiga tahun belakangan,\" kata Presiden EASO Terpilih Dr. Nathalie Farpour-Lambert, yang dikutip di dalam satu siaran pers. Dr Farpour-Lambert menambahkan tim peneliti bisa memasukkan 30 studi baru yang tidak didukung oleh industri dalam kajian ini. \"Rta-rata 10 (studi) per tahun. Ini dibandingkan dengan kajian sebelumnya yang meliputi 32 studi selama masa 1990-2012,” kata dia. Bukti yang lebih baru itu menunjukkan bahwa konsumsi SSBs secara positif dengan kegemukan pada anak-anak. Menurut WHO, lebih dari 340 juta anak dan remaja yang berusia lima-19 tahun kelebihan berat atau kegemukan pada 2016. \"Dengan menggabungkan bukti yang sudah diterbitkan dengan penelitian baru ini, kami menyimpulkan sesuatu bahwa dalam banyak cara mestinya sudah jelas: kebijakan kesehatan masyarakat mesti bertujuan mengurangi konsumsi SSBs dan mendorong pilihan yang sehat seperti air,\" kata Dr. Farpour-Lambert. Tapi, dia menambahkan tindakan untuk mengurangi konsumsi SSBs di banyak negara terbatas atau tak ada. Sebanyak 93 persen dari semua 30 studi yang dilibatkan mengenai anak-anak dan orang dewasa mengungkapkan hubungan positif antara konsumsi SSBs dan kelebihan berat/kegemukan. Hanya satu studi kelompok yang prospektif pada anak-anak tidak memperlihatkan hubungan. Sebanyak 244.651 peserta studi dilibatkan di dalam kajian sistematis baru tersebut. Mengenai daerah geografis dalam kajian itu, 33 persen dilakukan di Eropa, 23 persen di AS, 17 persen di Amerika Selatan atau Tengah, 10 persen di Australia, tujuh persen di Afrika Selatan, dan sisa 20 persen di Iran, Thailand serta Jepang. Satu laporan dari Euromonitor International menunjukkan, 19 negara mengenakan pajak pada makanan dan minuman dan negara lain bermaksud melakukan itu dalam waktu dekat dengan sasaran mengurangi konsumsi gula sampai 20 persen sejalan dengan panduan WHO. Kajian tersebut menyatakan negara yang belum melaksanakan itu mesti melakukan tindakan guna mengurangi konsumsi apa yang disebut \"kalori kosong\", yang terdapat dalam minuman itu."}