{"url":"https://travel.kompas.com/read/2018/01/01/200000227/kisah-penjual-sate-ayam-yang-diajak-jokowi-berjualan-di-gedung-agung","date":"2018-01-01 20:00:00","title":"Kisah Penjual Sate Ayam yang Diajak Jokowi Berjualan di Gedung Agung","content":"YOGYAKARTA , KOMPAS.com Gedung Agung Yogyakarta Sesekali ia membolak-bolakkan sate agar tak gosong. Kemudian, ia memberikan seporsi lontong dan lima tusuk sate ayam kepada pengunjung Gedung Agung. Bakul dagangannya berada di depannya. Panci bumbu sate dan koran-koran yang menutup sate ayam pun tak ketinggalan menemani kegiatan perempuan asal Madura itu melayani pengunjung. Khotimah sempat tak menyangka bisa masuk ke dalam salah satu bangunan teristimewa di Indonesia ini. Saat itu, ia mengenakan kain jarik berwarna biru, baju bermotif bunga-bunga, penutup kepala berwarna putih, dan bersendal jepit. \"Tadinya jualan di luar istana terus dipanggil Paspampres (Pasukan Pengamanan Presiden). Pertama sempat takut pas ditawarin masuk Gedung Agung,\" kata Khotimah dengan lirih kepada KompasTravel sambil melayani pembuatan sate ayam. Suara Khotimah tampak terbata-bata ketika melayani pengunjung. Sesekali ia melemparkan senyum kepada pengunjung Gedung Agung. Kemudian, ia kembali membakar daging-daging sate. KOMPAS.com / WAHYU ADITYO PRODJO Malam tahun baru semalam, Jalan Malioboro menjadi hal yang istimewa bagi pengunjung yang menghabiskan pergantian tahun. Setidaknya bagi beberapa pengunjung yang berhasil masuk ke Gedung Agung untuk bertemu dengan Presiden Joko Widodo. Kemarin malam, Jokowi mengajak pengunjung Malioboro untuk masuk ke Gedung Agung. Tentu dengan seleksi dari anggota Paspampres di pintu Gedung Agung serta pemeriksaan yang ketat. Begitu masuk, pengunjung terlihat antusias saat mendapatkan kesempatan masuk ke Gedung Agung. Simpul senyum terlihat. Kegembiraan pun menguar. Tampak di halaman Gedung Agung, Jokowi melayani puluhan pengunjung yang ingin berfoto. Jokowi juga tampak menyapa dan bersalaman pengunjung. KOMPAS.COM/WAHYU ADITYO PRODJO Pengalaman masuk ke Gedung Agung bagi Khotimah sangat berkesan. Inilah pengalaman kali pertama dalam hidup Khotimah berada di Gedung Agung. \"Awalnya Paspampres bilang satenya mau dibeli. Saya bilang ,\u0027Ya, mau Pak\u0027. Langsung saya diajak masuk Gedung Agung,\" katanya. Ia sendiri sudah berjualan sate ayam di Kawasan Malioboro sejak tiga tahun lalu. Khotimah bercerita biasanya ia suka dikejar-kejar oleh Unit Pengelola Teknis Kawasan Malioboro ketika berjualan di Malioboro. Di tengah kesibukan melayani pengunjung Gedung Agung, ia mengaku tak sempat bersalaman dengan Jokowi. Ia menyimpan keinginan suatu saat nanti bisa bertemu dan bersalaman dengan Jokowi. \"Kalau dipanggil masuk buat jualan, saya mau lagi,\" ujarnya sambil tersenyum."}