{"url":"https://finance.detik.com/sosok/d-3794652/ucapkan-selamat-tahun-baru-sri-mulyani-kabinet-kerja-kompak","date":"2018-01-01 20:20:00","title":"Ucapkan Selamat Tahun Baru, Sri Mulyani: Kabinet Kerja Kompak","content":"Jakarta - Menteri Keuangan, Sri Mulyani Indrawati, mengucapkan selamat tahun baru 2018. Ucapan ini disampaikan melalui akun Instagram resminya, @smindrawati. \"Kami semua mengucapkan Selamat Tahun Baru 2018,\" kata Sri Mulyani dalam akun instagramnya, Senin (1/1/2018). Dia mengatakan, Kabinet Kerja dalam pemerintahan Presiden Joko Widodo (Jokowi) semakin kompak untuk mempersembahkan pelayanan terbaik kepada masyarakat Indonesia. \"Menyongsong tahun 2018 kabinet kerja makin kompak bekerja untuk rakyat Indonesia, mengabdi untuk negara dengan gembira, tulus, estetik dan tetap kreatif berkarya,\" sebutnya. Tak lupa, mantan Direktur Pelaksana Bank Dunia itu memamerkan grup band yang personilnya adalah para anggota Kabinet Kerja Presiden Joko Widodo dan Wakil Presiden Jusuf Kalla. \"Saya ikut bergabung dalam \"Elek Yo Band\" kabinet kerja. Band ini bertujuan untuk memupuk kekompakan dan sinergi antar anggota kabinet,\" tambahnya. Sebagaimana diketahui, para menteri Kabinet \u0027menggoyang\u0027 para tamu yang hadiri di acara pernikahan putri Menteri Sekretaris Negara (Mensesneg) Pratikno, di Jogja Expo Center (JEC), Banguntapan, Bantul, Sabtu (30/12/2017). Mereka ngeband di panggung seberang pelaminan. Elek Yo Band, begitu grup musik para menteri ini disebut dalam resepsi pernikahan putri Pratikno di Jogja Expo Center (JEC), Banguntapan, Bantul, Sabtu (30/12/2017). Kedua mempelai adalah Anisa Firdia Hanum dan Rino Febrian. Personelnya, Menteri Pekerjaan Umum dan Perumahan Rakyat Basuki Hadimuljono pada drum, Kepala Badan Ekonomi Kreatif Triawan Munaf pada keyboard, serta Menteri Ketenagakerjaan Hanif Dhakiri dan Menteri Perhubungan Budi Karya Sumadi masing-masing pada gitar akustik dan vokal. Ada pula Menteri Luar Negeri Retno Marsudi, Menteri Keuangan Sri Mulyani Indrawati, dan Kepala Staf Kepresidenan Teten Masduki pada vokal. (hns/hns)"}