{"url":"https://metro.tempo.co/read/1046589/ngadu-ke-ahok-siswi-sma-di-lamongan-dapatkan-ijazahnya","date":"2018-01-01 20:42:00","title":"Ngadu ke Ahok, Siswi SMA di Lamongan Dapatkan Ijazahnya","content":"Jakarta- Mantan Gubernur DKI Basuki Tjahaja Purnama alias Ahok memberikan balasan terhadap surat yang dikirim oleh seorang siswi yang tamat tahun lalu dari salah satu Sekolah Menengah Atas di Lamongan, Jawa Timur. Dalam suratnya, siswi yang nama pribadi dan nama sekolahnya tidak disebutkan, itu bercerita soal ijazahnya yang tertahan karena dia belum melunasi tunggakan-tunggakan uang sekolah. \"Pak Ahok membalas surat tersebut dari Rutan Mako Brimob dan berjanji memberikan bantuan melalui saya,\" ujar staf pribadi Ahok, Natanael Ompusunggu, kepada Tempo, Senin, 1 Januari 2017. Menurut Natanael, siswi itu mungkin melihat dari media sosial bahwa Ahok banyak membantu siswa tidak mampu untuk penebusan ijazah. Lantas dia mencoba mengirimkan surat ke Rutan Mako Brimob. \"Dibales suratnya Pak Ahok, dia diminta hubungi saya, biar nanti dibantu urus ijazahnya,\" kata Natanael. Natanael menambahkan, siswi tersebut mencoba menghubungi dirinya. Awalnya tidak langsung percaya dia dapat rekomendasi dari Ahok. \"Anak itu menunjukkan surat balasan dari Pak Ahok yang memang mencantumkan nomor kontak saya,\" tutur Natanael. Siswi itu kemudian berkoordinasi dengan pihak sekolah, bahwa dirinya meminta rincian tagihan untuk dilakukan pelunasan. Awalnya, kepala sekolah sempat tidak percaya bahwa siswi tersebut akan dibantu oleh Ahok. \"Saya bilang benar akan dibantu Pak Ahok, mana nomor rekening? Biar nanti rinciannya difoto dan dijadikan bukti saya juga ke Pak Ahok,\" ujar Natanael. Menurut Natanael, kepala sekolah sempat meminta menunggu karena harus meminta rincian dan rekening di bagian tata usaha. Namun, tidal lama berselang malah siswi itu menelepon Natael. \"Dia kasih kabar bahwa ijazahnya sudah diberikan (ditebus oleh pihak kepala sekolah) tanpa harus melunasi tunggakannya,\" ujar Natanael. Meski Ahok tidak jadi menebus ijazah, namun siswi SMA di Lamongan tersebut tetap mengirimkan foto dan video ijazahnya, lengkap dengan cap tiga jari. Dirinya juga tidak mengetahui alasan pihak sekolah memberikan ijazah begitu saja. \"Untuk nama siswi dan sekolahnya tidak usaha disebutkan ya,\" ujar Natanael. Natanael menyebutkan, kebiasaan Ahok menebus ijazah anak-anak sekolah bukan hal yang istimewa. Sampai sekarang, dia masih sering menebus ijazah itu meski Ahok berada di penjara. \"Biasanya dia hanya menebus ijazah anak-anak yang bersekolah di Jakarta saja, di luar kebiasaan karena siswa yang meminta bantuan itu berada di Lamongan, kenal juga enggak, sekolahnya lokasinya di mana juga enggak tahu,\" ucap Natanel. Ahok menjadi terpidana dalam perkara penistaan agama terkait pidatonya di Kepulauan Seribu pada September 2016 karena dianggap telah menodai agama Islam. Pengadilan menjatuhkan vonis hukuman kurungan selama dua tahun. Ahok telah ditahan pada 9 Mei 2017 di Markas Komando Brimob, Depok. Pada hari raya Natal 2017, Ahok mendapat remisi 15 hari."}