{"url":"https://regional.kompas.com/read/2018/01/01/20113711/cari-pendamping-di-pilkada-jateng-ini-kriteria-dari-sudirman-said","date":"2018-01-01 20:11:00","title":"Cari Pendamping di Pilkada Jateng, Ini Kriteria dari Sudirman Said","content":"SEMARANG, KOMPAS.com – Bakal calon Gubernur Jawa Tengah Sudirman Said masih mencari nama yang cocok untuk dijadikan pasangannya pada Pilkada Jateng 2018 mendatang. Sejumlah nama dari berbagai elemen masih terus digodok untuk nantinya diputuskan. Lantas seperti kriteria sosok calon pendampingnya itu? “Harus memiliki integritas yang tinggi, tidak terlibat kasus korupsi dan tidak akan melakukan korupsi saat menjabat,” ujar Sudirman, dalam pesan singkatnya, Senin (1/1/2018). Selain berintegritas, mantan direktur PT Pindad ini juga ingin memastikan pendampingnya dapat diterima semua kalangan. Pilgub Jateng 2018, Gerindra, PKS, dan PAN Resmi Dukung Sudirman Said Dengan begitu, basis dukungan untuk pencalonannya dapat semakin lebar. “Dapat merangkul sebanyak mungkin golongan, sehingga dapat memperluas basis massa pendukung,” tambahnya. Sejauh ini, sambung dia, nama-nama yang tengah dipertimbangkan adalah nama yang mempunyai reputasi yang baik. Nama itu juga muncul dari usulan berbagai kalangan. “Kami akan terus mendengar masukan dari tokoh-tokoh Jateng untuk mendapatkan figur paling pas dengan konstelasi ke depan,” tambahnya. Sementara itu, mantan wakil Gubernur Jawa Tengah Rustriningsih siap jika diminta ikut kembali meramaikan Pilkada Jateng. Namun demikian, pihaknya akan memutuskan maju tidaknya pada 3 Januari mendatang. Mantan politisi PDI-P ini mengaku telah menjalin komunikasi dengan Sudirman Said. Cara Sudirman Said Memikat Hati Warga Jateng di Hari Ibu Komunikasi itu dilakukan setelah Sudirman mendapat tiket maju dan bertemu di kediamannya di Semarang. Soal wakil, Sudirman akan menyampaikan nama pendampingnya pada pekan pertama di bulan Januari 2018. Sebelumya, Sudirman telah mengantongi dukungan tiga partai, yaitu Gerindra, Partai Amanat Nasional dan Partai Keadilan Sejahtera. Tiga partai itu total mempunyai 29 kursi di DPRD Jateng, masing-masing Gerindra 11 kursi, PAN 8 kursi dan PKS 10 kursi. Total kursi itu cukup untuk menghantarkan Sudirman dan calon pendampingnya berlaga di Pilkada Jateng 2018 mendatang."}