{"url":"https://nasional.tempo.co/read/1046583/gerindra-pertimbangkan-usung-yenny-wahid-di-pilgub-jatim-2018","date":"2018-01-01 20:00:00","title":"Gerindra Pertimbangkan Usung Yenny Wahid di Pilgub Jatim 2018","content":"TEMPO.CO Jakarta - Wakil Ketua Umum Partai Gerindra Sufmi Dasco Ahmad mengatakan partainya mempertimbangkan mencalonkan putri Presiden Indonesia ke-4, Abdurrahman Wahid, Zannuba Arifah Chafsoh alias Yenny Wahid , dalam pemilihan Gubernur Jawa Timur. Nama Yenny menjadi salah satu tokoh yang dibahas di samping anggota Dewan Perwakilan Rakyat, Moreno Suprapto, dan Bupati Bojonegoro Suyoto. \"(Yenny) baru salah satu calon alternatif yang dipertimbangkan Gerindra,\" kata Dasco lewat pesan pendek, Senin, 1 Januari 2018. Prabowo Akan Umumkan Tiga Calon Gubernur di Jawa Pekan Ini Nama Yenny, kata dia, baru muncul dalam pembahasan internal Gerindra belakangan. Sebelumnya, Yenny diketahui pernah berkunjung ke kediaman Prabowo Subianto pada Selasa pekan lalu. Menurut Dasco, pertemuan antara Prabowo dan Yenny saat itu bisa dibilang sebagai pendekatan. \"Penjajakan,\" ucapnya. Ia berujar partainya belum mengambil keputusan terkait dengan pilgub Jawa Timur. Pasalnya, Gerindra harus membahasnya bersama Partai Keadilan Sejahtera (PKS) dan Partai Amanat Nasional, yang telah sepakat berkoalisi di enam provinsi, termasuk Jawa Timur. Adapun Ketua Bidang Wilayah Dakwah Jawa Tengah, Jawa Timur, dan Daerah Istimewa Yogyakarta PKS igit Sosiantomo mengatakan partainya hingga kini condong mendukung pasangan Syaifullah Yusuf dan Abdullah Azwar Anas. \"PKS sampai terakhir masih ke Gus Ipul, dan saya kira DPP (Dewan Pimpinan Pusat) oke, insya Allah,\" ujarnya saat dihubungi. Calon Gerindra di Pilkada Jatim, Siapa Moreno di Dunia Politik? Namun, kata dia, semua masih bisa berubah, bergantung pada sikap DPP PKS dan tokoh yang ditawarkan Gerindra. \"Kalau cocok, ya, kami pikirkan,\" tuturnya. Adapun Yenny Wahid hingga kini belum merespons telepon dan pesan pendek yang dikirimkan Tempo . Dalam akun Instagram-nya, Yenny mengungkapkan pertemuannya dengan Prabowo untuk membicarakan masalah kebangsaan dan geopolitik dunia, termasuk soal Palestina. Infografis: Pilpres 2019, Peluang Pasangan Jokowi Menghadapi Probowo Anies"}