{"url":"https://daerah.sindonews.com/read/1270240/174/awal-2018-aksi-penembakan-terjadi-di-areal-freeport-1514815159","date":"2018-01-01 20:59:00","title":"Awal 2018, Aksi Penembakan Terjadi di Areal Freeport","content":"TEMBAGAPURA - Aksi penembakan kembali terjadi di areal Freeport bertepatan awal tahun 2018, Senin (1/1/2018). Sejumlah pelaku diduga kuat merupakan kelompok separatis kriminal bersenjata. Mereka menembak kendaraan operasional Freeport yang digunakan oleh Pasukan Satgas Amole. Dari informasi yang didapat SINDOnews, penembakan dilakukan oleh OTK terhadap kendaraan No 01-3635 yang dikemudikan Jerel Langi (SRM/Security Risk Management) Senin, (1/1/2018) Pukul 07.52 WIT bertempat di area Mile 60. Kendaraan No 01-4606 yang dikemudikan oleh Benyamin, pada saat kejadian mobil tersebut sedang memuat Bama (bahan makanan) untuk Pos-Pos pengamaman RPU serta dalam aksi tersebut menyebabkan Driver An Jerel Langi terkena luka serpihan kaca pada tangan. Korban diketahui bernama Jerel Langi (kelahiran 1974), karyawan Srikandi (driver escort), tinggal di Barak I Tembagapura. Decroli, Lakis, (Driver kendaraan QRF 01.4938). Kemudian, Bripka Nur (Danru Gegana Satgaspam NTB). Dari kronologis kejadian, pada pukul 07.52 WIT, kendaraan yang dikemudikan Jerel Langi bersama dengan kendaraan yang dikemudikan Benyamin sedang membawa bahan makanan untuk pos-pos RPU dari Tembagapura menuju ke mile 60 hingga mile 54. Saat di jalan, tiba-tiba kendaraan tersebut ditembak dari arah sebelah kanan jalan yang mengakibatkan driver, Jerel Langi mengalami luka terkena serpihan peluru pada Jari manis dan jari kelingking sebelah kanan. Sedangkan kendaraan 01.4606 mengalami tembakan sebanyak 3 kali. Mendapat laporan itu, pukul 08.15 wit sebanyak 2 unit kendaraan QRF yakni LWB 01.4938 Driver Decroli dan LWB 01.3576 Driver Sdr Harri Oktaviyanyo bersama Satgas Gegana NTB tiba di lokasi. Namun ditembak juga oleh OTK dari arah sebelah kanan (menuju timika). Anggota satgas pun membalas tembakan ke arah kanan jalan. Dari kejadian itu Driver kendaraan QRF 01.4938 yakni Sdr Decroli terkena serpihan kaca di bagian ruas tangan (bawah telapak tangan) kanan bawah. Sementara Bripka Nur yang melaksanakan respon terkena serpihan peluru pada jari manis sebelah kanan. Pukul 09.00 wit Ambulance 01.5688 yang dikawal anggota satgas menuju ke lokasi kejadian untuk melalukan evakuasi terhadap korban. Pukul 09.45 wit Ambulance 01.5688 tiba di Emergency RS Tembagapura. Selanjutnya korban Jerel Langi, Decroli dan Bripka Nur dilakukan pemeriksaan dan perawatan medis. (rhs)"}