{"url":"https://nasional.sindonews.com/read/1270227/15/kemendes-pdtt-canangkan-program-inovasi-desa-1514811793","date":"2018-01-01 20:03:00","title":"Kemendes PDTT Canangkan Program Inovasi Desa","content":"JAKARTA - Kementerian Desa, Pembangunan Daerah Tertinggal dan Transmigrasi (Kemendes PDTT) mencanangkan Program Inovasi Desa sebagai pelecut Gerakan Inovasi Desa untuk percepatan dan optimalisasi efektivitas penggunaan Dana Desa. Hal tersebut disampaikan oleh Direktur Jenderal Pembangunan dan Pemberdayaan Masyarakat Desa (PPMD), Kemendes Taufik Madjid dalam acara Bursa Inovasi Desa sebagai bagian dari kegiatan Program Inovasi Desa di Kabupaten Halmahera Utara, Maluku Utara. Dalam tiga tahun terakhir, pembangunan desa sangat masif. Sejak 2015 pemerintah telah menyalurkan Dana Desa yang jumlahnya terus meningkat setiap tahun. Agar dana-dana yang dikelola Desa tersebut dapat digunakan secara optimal dan lebih efektif untuk pembangunan desa, diperlukan upaya untuk mendorong terjadinya pertukaran pengetahuan dan inovasi antardesa. Sehingga desa dapat saling belajar, memiliki masukan dan alternatif kegiatan dalam mengatasi persoalan pembangunan secara mandiri melalui pembangunan yang inovatif, terutama di empat bidang prioritas, yakni produk unggulan desa (Prukades), BUMDES, embung, dan sarana prasarana olahraga, serta kegiatan dalam peningkatan sumber daya manusia. \"Kami mengajak seluruh komponen dan masyarakat desa untuk berperan aktif dalam menyukseskan Program Inovasi Desa dan mendukung Gerakan Inovasi Desa, khususnya dengan penyebarluasan pengetahuan dan inovasi dengan berbagai saluran komunikasi, guna percepatan kemajuan dan kemandirian desa. Termasuk melalui Bursa Inovasi Desa,\" kata Taufik Madjid, Senin (1/1/2017). Bursa Inovasi Desa yang diselenggarakan di Kabupaten Halmahera Utara, Maluku Utara, merupakan salah satu bentuk nyata dari Gerakan Inovasi Desa. Bursa yang merupakan bagian dari tahapan kegiatan dalam Program Inovasi Desa ini, menyediakan wadah yang mempertemukan berbagai komponen desa untuk saling bertukar gagasan, pengetahuan dan inovasi yang dapat direplikasi di desa mereka. Tidak hanya itu, bursa ini juga menjadi media bagi pelaku pembangunan desa untuk memberikan masukan atas adanya pengalaman inovasi yang sudah mereka lakukan namun belum terangkat. Dalam Program Inovasi Desa, pengembangan inovasi yang aplikatif, tidak bergantung pada teknologi tinggi atau pihak pemilik program, melainkan datang dari upaya-upaya masyarakat atau Pemerintah Desa sendiri dalam menjawab tantangan, akan mendorong pengembangan ekonomi lokal, yang pada gilirannya membantu percepatan kemajuan dan kemandirian desa. Dalam pelaksanaan Program Inovasi Desa, perlu disadari bersama bahwa cakupan wilayah desa yang sangat luas serta kompleksitas persoalan dalam tata kelola pemerintahan desa, membutuhkan koordinasi dan kolaborasi yang kuat antar pemangku kepentingan. Gerakan Inovasi Desa ini diharapkan dapat membangun momentum dan menjaring komitmen para pemangku kepentingan yang lebih luas untuk menguatkan dan memenuhi kebutuhan akan kolaborasi dan koordinasi tersebut sehingga mendorong peningkatan kualitas pembangunan desa yang lebih inovatif. (maf)"}