{"url":"http://internasional.republika.co.id/berita/internasional/abc-australia-network/18/01/01/p1vo4r366-perayaan-tahun-baru-di-australia-berjalan-aman","date":"2018-01-01 20:00:00","title":"Perayaan Tahun Baru di Australia Berjalan Aman","content":"REPUBLIKA.CO.ID, SYDNEY -- Lebih dari satu juta orang memadati kawasan Sydney Harbour telah berkumpul untuk menyambut datangnya Tahun Baru, sejak Ahad sore (31/12). Mereka bukan hanya berasal dari Sydney, tapi juga dari penjuru Australia bahkan dunia. Kepolisian Australia mengakui perayaan pergantian tahun baru di Sydney sebagai kesuksesan besar dan memuji perilaku warga yang berkerumun. Tercatat sekitar 1,6 juta orang menonton secara langsung pertunjukan kembang api, Sydney Harbour Bridge disulap menjadi air terjun berwarna-warni dari aneka cahaya, sebagai perayaan legalisasi pernikahan sesama jenis. Dalam perayaan tahun baru di Sydney, ada tujuh orang yang ditangkap karena menyerang polisi. Enam orang lainnya ditangkap karena berbagai pelanggaran karena perilaku dan kekacauan yang diperbuat. Pesta kembang api di kota Brisbane, Queensland Asisten Komisaris Mark Walton mengatakan satu-satunya hal buruk yang terjadi dalam perayaan Tahun Baru 2018 adalah penggunaan kembang api ilegal. \"Yang masih mengkhawatirkan di Sydney adalah masih adanya sejumlah kembang api yang tidak sah yang dinyalakan. Sayangnya, tahun ini ada juga terluka akibatnya,\" katanya. Namun menurut Mark, yang juga pernah jadi bagian dari operasi tahun baru selama 15 tahun, telah ada pergeseran budaya dalam merayakan Tahun Baru. \"Jumlah konsumsi alkohol dan perilaku merugikan tidaklah sama seperti tahun-tahun sebelumnya,\" katanya. Ribuan keluarga berkumpul di perairan Rockingham, Perth Selatan sejak pukul 9 malam. ABC News: Tom Wildie Kepolisian Australia juga memuji perilaku kerumunan orang-orang di Australia Selatan. Polisi hanya menangkap dua orang di pusat kota Adelaide dan Glenelg. Sementara di kota Brisbane dan Perth kepolisian mengatakan tidak ada insiden besar. Joel Moore dari Saint John Ambulance mengatakan warga yang merayakan pergantian tahun dengan aman. \"Kebanyakan orang berperilaku baik di seluruh pusat kota Perth,\" katanya. \"Beban tugas kami lebih banyak di kawasan pusat kota dan Armadale, secara keseluruhan karena disana ada banyak orang, tapi kebanyakan orang berperilaku dengan baik.\" Polisi menurunkan lebih banyak petugas di kawasan Fremantle, pusat kota, dan di Festival Musik Origin. Di ibu kota Australia, Canberra, ribuan warga memadati Civic dari sejak awal malam. Sementara para petugas kebersihan sudah membersihkan 3.000 kilogram sampah dari sejumlah tempat sampah yang disiapkan untuk perayaan tahun baru. Di negara bagian Victoria, kepolisian menangkap 238 orang, jumlah ini naik 55 dari tahun sebelumnya. 99 orang ditangkap berkaitan dengan mabuk-mabukan, 23 orang ditangkap karena melakukan penyerangan, sementara 22 orang karena pelanggaran narkoba. Kemeriahan pesta kembang api di Melbourne terlihat dari Arts Centre. ABC News: Lloyd Young Tapi tidak semua pesta kembang api berjalan tanpa hambatan. Di pantai utara Sydney, seorang anak laki-laki berusia 17 tahun dibawa ke rumah sakit setelah mengalami luka bakar saat kembang api ilegal meledak di Cromer Heights sebelum tengah malam. Seorang pria lainnya yang mengalami luka serius pada tangannya juga terjadi Caroline Springs, sebelah barat kota Melbourne, setelah ia melemparkan sebuah kembang api. Polisi mengatakan pria berusia 34 tahun mengalami kecelakaan sekitar pukul 10:30 malam. Ia telah dibawa ke rumah sakit dalam kondisi serius dan polisi terus melakukan penyelidikan atas insiden tersebut. Seorang pria lainnya berusia 42 tahun dari Brunswick West, Melbourne juga melukai tangannya saat menyalakan kembang api ilegal. Pria ketiga dari negara bagian Victoria adalah berusia 30-an asal Melton yang menderita luka bakar setelah kembang api meledak di wajahnya sesaat sebelum pukul 12.30 dini hari. Ia dibawa ke rumah sakit dengan luka yang tidak mengancam jiwanya. Pesta kembang api di kawasan pantai Terrigal berjalan gagal Sementara warga yang telah berkumpul untuk melihat kembang api Tahun Baru di kawasan pantai Terrigal, New South Wales tak menyangka jika pertunjukan apinya tidak berfungsi dan malah terbakar sekaligus. Ratusan orang yang telah berkumpul di pantai terpaksa harus dievakuasi dan dua orang yang mengoperasikan kembang api dari perahu harus melompat ke air untuk menghindari ledakan. Mereka dibawa ke rumah sakit dengan luka ringan. Rekaman dari jejaring sosial menunjukkan kembang api yang tak bisa dikendalikan, dengan orang-orang terdengar berteriak dan mengatakan, \"ini bukan bagian dari pertunjukan\". Anda bisa membaca laporan ini dalam bahasa Inggris disini"}