{"url":"http://republika.co.id/berita/ekonomi/syariah-ekonomi/18/01/01/p1vpil415-pengamat-eskalasi-politik-tantangan-keuangan-syariah-2018","date":"2018-01-01 20:30:00","title":"Pengamat: Eskalasi Politik, Tantangan Keuangan Syariah 2018","content":"REPUBLIKA.CO.ID,JAKARTA -- Direktur Pusat Studi Bisnis dan Ekonomi Syariah (CIBEST) IPB Irfan Syauqi Beik mengatakan 2018 bisa menjai tahun penuh tantangan untuk prospek keuangan syariah. Menurutnya, hal itu bisa terjadi karena 2018 menjadi momen untuk perkembangan kondisi politik yang semakin tinggi. \"Eskalasi politik ini tentu akan mempengaruhi industri keuangan syariah. Bahkan bisa menjadi sejarah setelah reformasi,\" kata Irfan kepada Republika , Senin (1/1). Dia memperkirakan sejarah tersebut akan terjadi karena setelah 2014, masyarakat mulai terbentuk dua kubu antara syariah dan konvensional. semenjak hal tersebut terjadi, menurut Irfan sangat berpotensi untuk mempengaruhi perkembangan keuangan syariah. Meskipun begitu, Irfan mengaku ada beberapa hal yang bisa membuat optimisme keuangan syariah terus tumbuh pada 2018. \"Kita berharap konversi bank NTB menjadi syariah bisa berjaalan dengan baik,\" ujar pengamat ekonomi syariah IPB itu. Jika hal tersebut berhasil dilakukan, lanjut Irfan, akan ada tambahan aset perbankan syariah untuk selanjutnya. Dengan begitu, Irfan mengharapkan pertumbuhan perbankan syariah yang saat ini masih 5,2 persen bisa menjadi enam persen. Insya Allah dengan konversi ini bisa tembus enam persen. Mudah-mudahan bisa memberikan semangat kepada perbankan syariah supaya bisa saja nanti tujuh persen,\" ungkap Irfan. Lalu mengenai sukuk, Irfan juga memprediksi akan terus tumbuh denga baik pada 2018. Terutama, kata dia, sukuk negara yang saat ini porsinya hanya 15 persen bisa berkembang pada 2018. Bahkan, Irfan yakin ada kesempatan perkembangan sukuk negara dibandingkan obligasi nasional naik hingga 20 persen. \"Sebab, banyak sekali manfaat sukuk dan lebih pasti pemanfaatan dananya,\" tutur Irfan. Irfan mmenyatakan sukuk negara penggunaan dananya akan lebih jelas dibandingkan penerbitan obligasi nasional. Sebab, jika obligasi menurutnya bisa saja penggunaannya untuk pemerintah, operasional, dan lainnya, tidak pasti digunakan untuk infrastruktur."}