{"url":"https://news.detik.com/berita/d-3793661/cerita-3-gadis-asal-madiun-yang-berhasil-ketemu-jokowi","date":"2018-01-01 00:46:00","title":"Cerita 3 Gadis asal Madiun yang Berhasil Ketemu Jokowi","content":"Yogyakarta -\nAda tiga gadis pemberani asal Madiun Jawa Timur yang berhasil bertemu Presiden Joko Widodo (Jokowi) di Gedung Agung Yogyakarta. Meski ongkos minim, namun mereka berhasil tahun baruan bareng Jokowi. Tiga gadis berkerudung itu adalah Arin (18) berkerudung merah jambu, Hafsah (17) berkerudung hijau, dan Bunga (17) berkerudung hitam. Mereka telah berhasil berfoto bersama Jokowi di Gedung Agung alias Istana Kepresidenan Yogyakarta, Minggu (31/12/2017) malam. \"Seneng banget, deg-degan, kayak masih ngimpi,\" kara Arin mengungkapkan perasaannya telah bertemu Jokowi. Mereka sampai ke Jogja jam jam satu siang tadi setelah menempuh perjalanan naik bus. Ongkos pelesiran tahun baru ke Jogja Rp 150 ribu per anak. \"Tadi naik bus Rp 32 ribu per orang,\" kata Hafsah. Sekawanan tetanggaan ini kompak menyiasati ongkos perjalanan yang cekak. Improvisasi praktis menghemat pengeluaran mereka praktikkan dengan santai. Misalnya untuk membersihkan diri sebelum ke kawasan nol kilometer ini, mereka mampir ke Rumah Sakit PKU Muhammadiyah dulu. \"Tadi mandinya di Rumah Sakit belakang sini,\" kata mereka bersahut-sahutan, sambil tertawa. Meski baru pulang besok, mereka tak meniatkan untuk menyewa hotel. \"Tidurnya ya di mana saja, di masjid saja nanti,\" ucap Bunga. Selain uang saku, mereka hanya bawa satu setel baju ganti dan ponsel di genggaman. Beruntung, pelesirannya ke Kota Pelajar membuahkan hasil, yakni bertemu orang nomor satu di negara ini. \"Ini niatnya liburan saja. Nggak tahu kalau ada Pak Jokowi. Tadi ada ramai-ramai, tanya ke orang, ternyata ada Pak Jokowi,\" kata Arin. Mereka lantas ikut berdesak-desakan bersama warga lainya di kawasan dekat Malioboro ini hingga akhirnya gerbang Gedung Agung dibuka. Mereka adalah tiga di antara puluhan orang yang berhasil diperkenankan masuk oleh Paspampres. \"Tadi juga sudah makan sate sama teh hangat,\" ujar Arin menunjuk jajanan yang disediakan gratis di sisi dalam Gedung Agung. Sambil menunjukkan hasil foto bareng Jokowi di ponselnya, mereka Hafsah mengaku sempat menangis terharu tadi. Dia telah memberi tahu orang tua di rumah. Kemudian Arin menelpon kembali ibunya di rumah. \"Bu, saya ketemu Pak Jokowi,\" kata dia kepada ibunya Mereka ini mengaku santai saja melakukan perjalanan denga ongkos cekak. \"Udah biasa. Bonek,\" ujar salah satu dari mereka cekikikan. Mereka punya cita-cita tinggi, yakni menyusul jejak akademis Jokowi di Universitas Gadjah Mada (UGM). Harapan ini dia sampaika ke Jokowi. \"Tadi minta doa, mau masuk Ujian Nasional, supaya nanti bisa masuk UGM. Karena kan nerusin Pak Jokowi yang alumni sana. Pak Jokowi bilang amin, amin,\" kara Arin. Ada harapan yang ingin mereka ungkapkan untuj tahun baru. \"Semoga Indonesia makin maju, program-program (pembangunannya) cepat dilaksanakan,\" kata Arin. (dnu/bag)"}