{"url":"https://news.detik.com/berita-jawa-barat/d-3793645/sambut-tahun-baru-ridwan-kamil-resmikan-alun-alun-cicendo","date":"2018-01-01 00:20:00","title":"Sambut Tahun Baru, Ridwan Kamil Resmikan Alun-alun Cicendo","content":"Bandung -\nDi malam pergantian tahun 2018 ini Wali Kota Bandung Ridwan Kamil memilih merayakannya dengan meresmikan Alun-alun Cicendo di Jalan Aruna, Kecamatan Cicendo, Kota Bandung. Dalam sambutannya pria yang akrab disapa Emil itu mengumumkan Alun-alun Cicendo mulai hari ini resmi dibuka untuk seluruh warga. Dan mulai besok warga sudah mulai leluasa jalan-jalan di tempat tersebut. \"Saya titip pada warga untuk dipelihara dengan cara jaga ketertiban dan kebersihan. Saya tidak mau ada sampah di sini,\" ujar Emil, Minggu (31/12/2017) malam. Emil berharap taman seluas sekitar 5.000 meter persegi itu bisa menjadi tempat yang istimewa khususnya bagi warga di wilayah barat Kota Bandung. \"Taman ini harus dimanfaatkan sebaik-baiknya, harus aktif dengan hal postif. Oleh karena itu saya secara resmi menyerahkan alun-alun ini pada warga Cicendo,\" ucap Emil meresmikan. Usai meresmikan dari atas panggung, Emil bersama wakilnya Oded M Danial berkeliling alun-alun. Nampak warga sangat antusias melihat kedatangan Emil dengan meminta berfoto bersama. Kepada wartawan usai berkeliling, Emil mengaku jika alun-alun yang belum sepenuhnya selesai itu masih kurang maksimal terutama dari sisi pencahayaan. Namun untuk siang hari tempat tersebut cukup memadai. \"Alun-alun kita rancang ada lapangan upacara, lapangan olahraga, skate park , kios-kios dan ada amphitheatre untuk nongkrong juga. Termasuk penataan PKL dipindahkan ke yang lebih baik,\" katanya. Pria berkacamata itu berharap Alun-alun Cicendo bisa menjadi salah satu unggulan wisata di Kota Bandung sehingga jumlah wisatawan yang datang bisa meningkat dari sebelumnya. Dari pantauan detikcom , Alun-alun Cicendo masih jauh dari kata sempurna. Sejumlah sudut masih belum selesai dibangun dan warga dilarang untuk masuk ke dalamnya. Sejumlah ornamen yang rencananya akan menghiasi tempat tersebut seperti sejumlah patung dan kolam dangkal masih belum terlihat. Bahkan di lokasi terlihat masih sangat gelap karena sumber cahaya hanya berasal dari lampu panggung. (bbn/bbn)"}