{"url":"https://news.detik.com/berita-jawa-barat/d-3793649/indahnya-rayakan-tahun-baru-di-ketinggian-gronggong-cirebon","date":"2018-01-01 00:30:00","title":"Indahnya Rayakan Tahun Baru di Ketinggian Gronggong Cirebon","content":"Cirebon -\nKawasan wisata Gronggong yang berada di Kecamatan Beber, Kabupaten Cirebon, Jawa Barat menjadi tempat favorit perayaan tahun baru masyarakat Cirebon dan sekitarnya. Wisata Gronggong merupakan wilayah perbukitan, tepatnya di jalur penghubung antara Kabupaten Kuningan dengan Cirebon. Gronggong menjadi salah satu tempat wisata yang paling diburu masyarakat saat perayaan tahun baru. Karena, masyarakat bisa menikmati pemandangan gemerlapnya Cirebon dari ketinggian Gronggong. Sepanjang area wisata Gronggong berjejer penjual jagung bakar dan makanan ringan lainnya. Cukup menepi di samping jalan untuk bisa menikmati cantiknya Cirebon dari ketinggian Gronggong. Sejak pukul 20.00 WIB, Minggu (31/12/2017), masyarakat mulai berdatangan memadati area wisata Gronggong. Selain menyerbu kuliner jagung bakar, masyarakat juga memadati sejumlah resto yang ada di Gronggong. Tepat pukul 00.00 WIB, Senin (1/1/2018), bunyi terompet mulai bersahutan, disusul nyala kembang api. Camat Beber Rita Susana mengatakan setiap tahun wisata Gronggong menjadi titik kumpul perayaan tahun baru di Kabupaten Cirebon. \"Setiap pergantian tahun kami selalu siaga, masing-masing kepala desa mengontrol perayaan tahun baru. Karena memang Gronggong ini area wisata, jadi banyak yang ke sini,\" ucap Rita saat ditemui detikcom di wisata Gronggong. Masyarakat yang berkunjung ke Gronggong pada saat perayaan malam tahun baru, diakuinya terus mengalami peningkatan dari 10 hingga 15 persen, dari tahun-tahun sebelumnya. \"Tapi dua tahun terakhir ini agaknya menurun. Faktor cuaca menjadi salah satu penyebabnya. Di sini ramai karena pemandangannya bagus, ada kembang api, dan kulinernya juga,\" kata Rita. Di tempat yang sama, Nifah (25), warga Indramayu, nampak antusias menyaksikan kembang api. Nifah mengaku sudah dua kali merayakan tahun baru di wilayah Gronggong. Pemandangan indah di Gronggong menjadi alasan Nifah untuk merayakan tahun baru bersama keluarga. \"Tahun kemarin sih tak ke sini. Kalau di sini kami bisa lihat Cirebon dari atas, bagus pemandangannya,\" kata Nifah. (bbn/bbn)"}