{"url":"http://internasional.republika.co.id/berita/internasional/abc-australia-network/17/12/31/p1tlph366-keluarga-zimbabwe-terjebak-dua-bulan-di-bandara-bangkok","date":"2018-01-01 00:41:00","title":"Keluarga Zimbabwe Terjebak Dua Bulan di Bandara Bangkok ","content":"REPUBLIKA.CO.ID, BANGKOK -- Sebuah keluarga asal Zimbabwe terdampar di bandara utama Bangkok selama dua bulan. • Keluarga tersebut menolak kembali ke Zimbabwe karena ketegangan politik • Mereka tidur di sofa ruang keberangkatan • Keluarga tersebut berusaha meninggalkan bandara pada November namun dikirim kembali Pejabat imigrasi Thailand mengatakan keluarga yang terdiri dari empat orang dewasa dan empat anak tersebut telah berusaha meninggalkan Thailand sejak akhir Oktober namun terjebak di bandara karena penyimpangan visa. Mereka tiba di Thailand dengan visa turis pada Mei dan para pejabat mengatakan mereka sekarang menolak melakukan perjalanan kembali ke Zimbabwe karena kekhawatiran atas ketegangan politik. Situasi keluarga ini telah dibandingkan dengan film Hollywood The Terminal di mana aktor Tom Hanks berperan sebagai seorang pria yang terdampar di sebuah bandara di New York. Menurut surat kabar The Bangkok Post , keluarga tersebut telah memperpanjang visa mereka di Thailand hingga lima bulan. Mereka ditahan di bandara setelah mereka menolak kembali ke Zimbabwe, namun pada 7 November mereka membeli tiket ke Spanyol melalui Ukraina. Mereka hanya berhasil sampai ke Ukraina sebelum dikirim kembali ke Thailand karena mereka tidak memiliki visa yang benar. Mereka tidak diizinkan masuk kembali ke Thailand dan kembali ditahan di Bandara Internasional Suvarnabhumi. Terungkap keluarga tersebut terjebak di dalam bandara setelah pegawai bandara, Kanaruj Artt Pornspolt, memasang sebuah foto salah satu anak dari keluarga itu di Facebook \"Gadis kecil bernama Mashia dari Zimbabwe telah terjebak di bandara bersama kakak dan keluarganya selama hampir tiga bulan karena ketidakstabilan politik di kampung halaman mereka,\" tulisnya bersama dengan foto dirinya yang tengah memberi hadiah Natal kepada gadis itu. Robert Mugabe adalah satu-satunya pemimpin yang diketahui banyak warga Zimbabwe. AP: Tsvangirayi Mykwazhi Media The New Zimbabwe memberitakan staf bandara telah menyediakan makanan dan kebutuhan dari keluarga itu dan mereka telah menggunakan sofa di ruang keberangkatan sebagai tempat tidur. Keluarga tersebut tidak ingin kembali ke Zimbabwe karena ketegangan politik yang disebabkan mantan Presiden Robert Mugabe, yang diusir dari kepemimpinannya oleh militer Zimbabwe pada November. Presiden baru Emmerson Mnangagwa telah mendorong warga Zimbabwe kembali ke negara tersebut dan telah mengklaim akan ada awal baru bagi Zimbabwe mengingat negara ini tak lagi berada di bawah Mugabe. Simak berita ini dalam bahasa Inggris di sini."}