{"url":"http://nasional.republika.co.id/berita/nasional/daerah/17/12/31/p1tl0h366-solo-musnahkan-jutaan-butir-pil-pcc","date":"2018-01-01 00:11:00","title":"Solo Musnahkan Jutaan Butir Pil PCC","content":"REPUBLIKA.CO.ID, SOLO -- Kepolisian Daerah Jawa Tengah telah memusnahkan dengan cara dibakar hasil sitaan jutaan butir pil paracetamol caffeine dan carisoprodol (PCC) di halaman Plaza Manahan Solo, Ahad (31/12). Acara pemusnahan jutaan butir PCC dilaksanakan usai kegiatan Apel Bersama dalam rangka pengamanan Tahun Baru 2018 di Solo. Acara dihadiri oleh Kepala Polda Jateng Irjen Condro Kirono, Deputi Pemberantasan Badan Narkotika Nasional, Irjen Pol Arman Depari, Komandan Korem 074/Warastratama Kolonel Kolonel Inf Widi Prasetijono, Komandan Lanud Adi Soemarmo Kolonel Pnb Mohamad Tonny Harjono, Wali Kota Surakarta F.X. Hadi Rudyatmo dengan jajarannya. Menurut Kepala Polda Jawa Tengah, Irjen Pol Condro Kirono jumlah pil PCC yang dimusnahkan tersebut sebanyak 3,5 juta butir, dan hasil pengungkapan kasus yang dilakukan Badan Narkotika Nasional (BNN), Dirtipidnarkoba Bareskrim Polri, dan Ditresnarkoba Polda Jateng pada 3 Desember 2017. Menurut Kapolda dari hasil menyelidikan kemudian polisi melakukan penggerebekan di dua tempat kejadian perkara memproduksi pil PCC itu, yakni di Semarang yang beroperasi sejak Juli 2017 yang mampu produksi satu juta tablet per hari, dan di Solo operasi sejak Juni tahun ini sudah produksi enam juta tablet. Semua pil itu dipasarkan ke Surabaya, Bandung, Jakarta, dan Kalimantan. Menurut Kapolda ribuan pil PCC tersebut disita dari pabrik yakni di Jalan Gajah Mada Dalam I No 2 Semarang, Jalan Halmahera No 27 Semarang, sedangkan Solo Jalan Setiabudi No 66 Kelurahan Gilingan, dan Jalan Gelatik Raya S 12 Langenharjo RT 004/ RW 007, Sukoharjo dan Bangun Sari RT 003/ RW 007, Kelurahan Bayam, Sukoharjo. Menurut Kapolda sebenarnya keseluruhnya sebanyak 4,5 juta butir, tetapi satu juta butir sudah dimusnahkan di Jakarta, dan kini yang tersisa 3,5 juta butir pil PCC dimusnahkan di Solo. Menurut Kapolda pemusnahan dilakukan secara simbolik dengan cara pembakaran, dan kemudian barang bukti lainnya akan dibawa ke krematorium untuk dimasukan ke ruang kremasi selanjutnya untuk dibakar. Kapolda mengatakan polisi dari hasil pengungkapan pabrik produksi pil PCC tersebut juga telah menetapkan tiga orang sebagai tersangka, yakni Sri Anggono alias Ronggo bin Kateni (Alm), Djoni dan Wildan Adhyastha Navian bin Alan Marhelan. \"Ketiga tersangka ini, merupakan aktor utama dalam pembuatan pil PCC,\" katanya. Dua pabrik produksi pil PCC baik di Solo maupun Semarang masing-masing telah memproduksi mulai satu juta sampai enam juta butir pil PCC jenis zenith carnophen. Kendati demikian, Kapolda menjelaskan kejahatan narkotika bukan sektoral, tetapi lintas negara sehingga pengungkapnya harus semua pihak peduli mulai dari daerah dibentuk Badan Narkotika Kabupaten dan Kota, kemudian informasi-informasi seperti BNN melakukan penyelidikan selama lima hari pengembangan dari Batam yang masuk ke Solo bekerja sama dengan baik Bareskrim maupun Polda. \"Jangan sampai bangsa kita yang menjadi pasar narkoba yang akhirnya dapat memutus generasi penerus. Oleh karena itu, langkah-langkah upaya preentif sinergi dengan penegakan hukum, sehingga akan terungkap kasus itu,\" kata Kapolda didampingi Deputi Pemberantasan BNN Irjen Pol Arman Depari."}