{"url":"https://news.detik.com/berita/d-3793638/jalan-jalan-ke-stan-ok-oce-yang-padati-thamrin","date":"2018-01-01 00:01:00","title":"Jalan-jalan ke Stan OK OCE yang Padati Thamrin","content":"Jakarta -\nJalan MH Thamrin malam ini dipadati pengunjung dan pedagang. Di antara pedagang yang berjajar mengais rezeki di malam tahun baru, ada stan OK-OCE yang berjajar di jalanannya. Pantauan detikcom di lokasi, Jalan MH Thamrin, Jakarta Pusat, Minggu (31/12/2017), stan-stan diketahui sudah ada sejak sore tadi. Bertenda putih, ada ratusan pedagang berderet menjajakan dagangan di dalamnya, yang seluruhnya adalah kuliner. Ada pempek, sosis bakar, kerak telor, toge goreng, asinan buah, asinan sayur, bika Ambon, dan sebagainya. Di stan ini ada nomor, dan beberapa di antaranya dibubuhi identitas kuliner provinsi di Indonesia, seperti Nusa Tenggara, Sumatera Utara, Kalimantan Selatan, Riau, Sulawesi Barat, dan lain-lain. Stan tersebut merupakan binaan OK OCE, dan terdiri dari 14 stan. Salah satunya stan Provinsi yang berisi makanan. Namun, tidak semua kuliner yang dijual dalam stan ini sesuai dengan identitas nama provinsi. Seperti Bir Pletok Hj Amilati yang dijual di stan Provinsi Maluku. Minuman khas Betawi ini terpaksa dijual di stan berbeda karena Amilati mengaku tidak kebagian stan asal kuliner DKI Jakarta. \"Soalnya saya nggak kebagian nomornya. Sudah penuh. Jadi ngisi yang Maluku. Saya sendiri coach wirausaha OK OCE, Megang Kecamatan Pancoran,\" ucap Amilati saat ditemui di lokasi. Ada pula gabungan komunitas pedagang dari Jaringan Wirausaha OK OCE Tebet yang berjualan di stan Sulawesi Tenggara dan Sulawesi Barat. Mereka mengaku sudah wira-wiri di berbagai acara dari Pemprov DKI Jakarta. \"Untuk acara seperti ini kita sudah dikontak, jadi kalau Pemprov ada acara bazar atau pameran, kita dikasih tahu. Alhamdulillah omzet hari ini paling banyak. Tapi saya belum hitung berapa,\" ucap Indri yang mengaku coach OK OCE dari Tebet. Namun, dia berkata setidaknya seorang pengunjung menghabiskan Rp 50 ribu untuk membeli makanan. Hingga kini ratusan orang sudah mampir ke stan ini. \"Harapan saya sih Rp 50 juta bisa dapat ya. Tapi masih belum tau. Namanya juga harapan ya,\" tuturnya. Jalan MH Thamrin ini sudah ditutup dari arus lalu lintas kendaraan sejak sore tadi. Namun, hingga kini masih ada bus TransJakarta yang melintas. (nif/bag)"}