{"url":"http://internasional.republika.co.id/berita/internasional/abc-australia-network/17/12/31/p1tlb2366-sampah-menumpuk-larangan-alkohol-pantai-ini-diperpanjang","date":"2018-01-01 00:21:00","title":"Sampah Menumpuk, Larangan Alkohol Pantai Ini Diperpanjang","content":"REPUBLIKA.CO.ID, MELBOURNE -- Larangan minuman beralkohol di salah satu pantai terpopuler di Melbourne telah diperpanjang setelah ribuan pengunjung pesta Hari Natal meninggalkan sampah di pinggir pantai, menimbulkan biaya pembersihan yang besar. Polisi terpaksa membubarkan 5.000 orang, banyak di antara mereka adalah backpacker (wisatawan berbujet rendah) dan turis, di wilayah pantai selatan St Kilda setelah Dewan Kota Port Philip memberlakukan status darurat. Dewan kota itu tengah mempertimbangkan membuat larangan tersebut permanen setelah mengkaji tindakan sementara itu. \"Saat ini St Kilda punya sedikit budaya alkohol. Kami ingin agar pantai itu dikenal sebagai tempat fanstastis, meriah dan indah untuk dikunjungi. Dan itulah yang kami cari. Kami tak berusaha membuat orang datang ke sini dan hanya mabuk,\" kata Wali Kota Bernadene Voss. Kota Port Philip telah memberlakukan larangan minuman beralkohol 24 jam mulai dari Boxing Day (26 Desember) hingga 4 Januari, meliputi area keseluruhan pantai, taman serta jalanan umum. Tapi larangan ini akan diperpanjang hingga 15 Februari di sebagian kecil wilayah mulai dari Marina Reserve hingga West Beach, yang mencakup taman yang dipenuhi sampah pada Hari Natal. Ini artinya para pengunjung tak bisa mengonsumsi minuman beralkohol di pinggir pantai pada saat perayaan Australia Day (27 Januari) atau selama tangga lagu 100 teratas Triple J disiarkan pada 27 Januari. Para konselor akan mengkaji keputusan itu di tahun baru, dan larangan itu bisa saja diperpanjang sampai waktu yang tak terbatas. \"Kami memutuskan untuk memperpanjang larangan alkohol sehingga kami bisa mengevaluasi secara penuh masalah yang muncul di Hari Natal itu,\" kata Voss. \"Kami tak melarang minuman beralkohol di seluruh area pantai. Hanya sebagian kecil dari tepi pantai yang mengalami masalah tersebut.\" Pesta Hari Natal dadakan di pantai itu membuat dewan kota membersihkan 29 ton sampah dan pecahan botol serta menanggung biaya pembersihan sebesar 23.000 dolar AS (atau setara Rp 230 juta). Ribuan orang memenuhi Pantai St Kilda sejak siang hingga selesai. Supplied Sejumlah orang ditangkap akibat mabuk di tempat umum. Ruang publik lainnya di wilayah Port Philip telah dideklarasikan bebas alkohol untuk perayaan Malam Tahun Baru. Simak berita ini dalam bahasa Inggris di sini."}