{"url":"http://poskotanews.com/2018/01/01/paman-datang-pasangan-ini-nyaris-gagal-nikah-massal/","date":"2018-01-01 00:39:00","title":"Paman Datang, Pasangan Ini Nyaris Gagal Nikah Massal","content":"JAKARTA (Pos Kota) – Hampir saja pasangan ini gagal menikah secara sah dalam acara Nikah Massal pada malam Tahun Baru 2018. Chaerun Amri (32) dan Kurnia Indah Sari (27) terlihat begitu sedih ketika penghulu mempertanyakan wali pernikahan mereka. Pasalnya, Indah, sang mempelai wanita, hanya bisa menghadirkan pamannya. Ia lalu menjelaskan kepada penghulu bahwa ayahnya sudah lama meninggal. “Saya punya adik laki-laki, tapi sedang di luar kota. Sekarang adanya cuma paman,” katanya, saat penghulu mempertanyakan status pria yang ditunjuk Indah menjadi wali nikahnya. Namun, penghulu tersebut mengatakan tidak bisa menikahinya dengan alasan seharusnya Indah memprioritaskan adik laki-lakinya menjadi wali ketimbang pamannya. “Berdasarkan rukun nikah, urutan wali nikah seharusnya kalau tidak ada ayah kandung, boleh kakek, kalau tidak ada kakek, boleh saudara laki-laki yang sekandung atau seayah. Kalau paman ini urutannya terlalu jauh,” kata penghulu tersebut. Mendengar penjelasan penghulu itu, Indah dan Amri hanya terdiam. Keduanya tampak cemas. Matanya mulai berkaca-kaca. Sementara pamannya, memohon agar pernikahan tetap dilangsungkan. “Kami minta tolong saja Pak Penghulu, adiknya gak bisa hadir, karena informasi soal ada nikah massal ini saja tahunya dadakan,” kata sang paman. Beruntung penghulu mempunyai solusi. Menurutnya, pernikahan bisa dilangsungkan bila ada kepala kantor urusan agama (KUA). “Baiklah kalau begitu saya panggil Kepala KUA-nya dahulu,” ujarnya. Setelah menunggu beberapa menit, datanglah Kepala KUA yang berkewenangan. Meski sempat mempertanyakan kembali soal status wali nikah bagi Indah dan Amri, pernikahan akhirnya dilangsungkan. Sang kepala KUA tersebut lah yang akhirnya menjadi penghulu untuk mereka. Amri lalu secara lancar mengucapkan ijab kabul pernikahannya dengan Indah. “Alhamdulillah sah,” kata paman dan Sekretaris Kelurahan Pademangan Utara yang bertindak sebagai saksi pernikahan mereka, kompak. Wajah Amri dan Indah sontak berseri. Mereka terlihat plong. keduanya juga tak bisa menyembunyikan rasa haru setelah akhirnya bisa menikah bersama 346 pasangan lain yang ikut nikah massal di Park and Ride, Jalan MH Thamrin, Jakarta Pusat, Minggu (31/12/2017). “Alhamdulillah, kami sangat senang akhirnya bisa meresmikan hubungan dan sudah halal sebagai suami istri. Terima kasih buat Pak Anies dan Pak Sandi yang sudah membantu kami dengan mengadakan nikah massal gratis ini,” ujar Amri. Pria yang bekerja sebagai pengemudi ojek online ini mengaku senang mengikuti nikah massal karena sebelumnya sempat kesulitan mengurus izin nikah di kelurahannya karena masalah akta kelahiran. “Kebetulan pula kekasih saya mau diajak nikah massal ya sudah kami menikahlah di sini,” ujarnya. “Insyaa Allah berkah buat kami, doakan ya supaya anak kami juga banyak nanti. Saya ingin buat kesebelasan,” imbuhnya seraya tertawa. Pemprov DKI Jakarta mengadakan nikah massal gratis sebagai bagian dari rangkaian perayaan malam Tahun Baru 2018. Pada kegiatan ini Gubernur Anies Baswedan dan Wakil Gubernur Sandiaga Uno hadir memberikan sambutan dan menjadi saksi pernikahan. (julian/yp)"}