{"url":"https://daerah.sindonews.com/read/1270105/21/asyik-ada-nasi-goreng-gratis-buatan-brimob-di-malam-pergantian-tahun-1514740576","date":"2018-01-01 00:16:00","title":"Asyik, Ada Nasi Goreng Gratis Buatan Brimob di Malam Pergantian Tahun","content":"BANDUNG - Ada yang berbeda saat malam pergantian tahun kali ini di Lapangan Gasibu,  Jalan Diponegoro,  Kota Bandung,  Minggu (31/12/2017). Di sini,  anggota Satuan Brigade Mobil (Satbrimob) Polda Jabar mendirikan tenda cukup besar. Tenda besar itu bukan untuk anggota beristirahat, melainkan dapur umum. Di tenda itu anggota Brimob menyiapkan alat memasak, seperti kompor, panci, dan kuali. Selain di Gasibu, dapur umum juga didirilan di kawasan Alun Alun Bandung, Jalan Asia Afrika. Ternyata, anggota Brimob akan memasak 4.000 porsi nasi goreng untuk masyarakat yang tengah menikmati malam pergantian tahun di Lapangan Gasibu. Nasi goreng gratis itu dimasak dan didistribusikan lewat dua posko, yaitu di kawasan Gasibu,  Jalan Diponegoro dan Alun Alun Kota Bandung,  Jalan Asia Afrika. \"Ini semua (4.000 porsi nasi goreng) gratis. Kami siapkan agar masyarakat senang,\" kata Kasat Brimob Polda Jabar Puji Santoso di Posko Satbrimob Polda Jabar di Lapangan Gasibu, Kota Bandung, Minggu 31 Desember 2017. Dua pleton pasukan Brimob, ujar dia, ditugaskan untuk melayani masyarakat di dua posko tersebut. Di dalam posko disiapkan dapur sederhana untuk memasak. Anggota Sat Brimob yang memiliki keahlian memasak ditugaskan untuk menyajikan nasi goreng lezat. Nasi goreng hasil racikan anggota Brimob itu dicicipi oleh Gubernur Jawa Barat Ahmad Heryawan, Kapolda Jawa Barat Agung Budi Maryoto, dan Pangdam III/Siliwangi Mayjen TNI Doni Monardo, saat para tokoh meninjau posko tersebut. \"Selain 4.000 porsi nasi goreng, kami juga menyiapkan ribuan cangkir kopi dan 2.400 mi instan siap seduh. Logistik tersebut tidak hanya diperuntukkan bagi anggota yang bertugas menjaga keamanan saat pergantian tahun, tapi juga masyarakat luas,\" tutur Puji. (nag)"}