{"url":"http://internasional.republika.co.id/berita/internasional/timur-tengah/18/01/01/p1u53p409-pemerintah-iran-diminta-penuhi-tuntutan-demonstran","date":"2018-01-01 00:11:00","title":"Pemerintah Iran Diminta Penuhi Tuntutan Demonstran","content":"REPUBLIKA.CO.ID, ISTANBUL -- Wakil ketua parlemen Iran pada Ahad (31/12), mengatakan Kementerian Dalam Negeri harus menerima tuntutan publik daripada meningkatkan kesulitan setelah demonstrasi anti-pemerintah terjadi di seluruh penjuru Iran. Menurut Kantor Berita Mahasiswa Iran ISNA , Ali Motahari mengatakan bahwa demonstrasi yang terjadi telah melenceng dari tujuan yang sebenarnya. \"Alasan untuk ini tidak ada pertemuan yang diizinkan, dan semua jenis demonstrasi dikatakan ilegal oleh kementerian dalam negeri,\" kata Motahari seperti yang dilansir di Anadolu Agency , Ahad (31/12). Mohatari juga mengatakan, demonstrasi publik diizinkan di dalam konstitusi Iran, asalkan tidak bertentangan dengan peraturan Islam dan tidak ada penggunaan senjata. Selain itu, pihak berwenang harus menyiapkan lingkungan yang sesuai bagi masyarakat untuk menyatakan keberatan mereka. Sementara itu, Menteri Dalam Negeri Iran Abdolrahman Rahmani Fazli mengatakan, kekacauan yang telah menyebar di seluruh Iran, yang telah berlangsung selama beberapa hari, tidak akan menguntungkan. Ia mengatakan, banyak isu ekonomi telah diselesaikan dengan langkah-langkah yang diambil oleh pemerintah, parlemen, dan yudikatif. \"Pemerintah kita, parlemen dan lembaga peradilan siap mengambil langkah yang diperlukan untuk memenuhi tuntutan rakyat,\" katanya. Ribuan masyarakat Iran melakukan demonstrasi di kota-kota timur laut sejak Kamis (28/12) waktu setempat, untuk memprotes kenaikan harga komoditas dan kesalahan manajemen yang dirasakan terhadap pemerintah. Protes tersebut kemudian berubah menjadi demonstrasi anti-pemerintah nasional. Kantor Berita Mahasiswa Iran mengutip Gubernur Masyhad Mohammad Rahim Norouzian yang mengatakan, polisi akhirnya membubarkan demonstrasi tersebut, sementara 52 demonstran telah dimasukkan ke dalam tahanan."}