{"url":"https://travel.kompas.com/read/2018/01/01/001802727/merasakan-kemeriahan-perayaan-tahun-baru-di-kawasan-malioboro","date":"2018-01-01 00:18:00","title":"Merasakan Kemeriahan Perayaan Tahun Baru di Kawasan Malioboro ","content":"YOGYAKARTA, KOMPAS.com - Kawasan Malioboro , Yogyakarta, Minggu (31/12/2017) malam dipadati oleh pengunjung yang ingin melewati pergantian tahun. Pengunjung terpantau duduk di bagian trotoar hingga tengah Jalan Malioboro, tepatnya di depan Gedung Agung Istana Kepresidenan Yogyakarta dan Museum Vredeburg hingga menikmati suguhan acara seni budaya. Berdasarkan pantauan Kompas.com , pengunjung berbagai usia terlihat menikmati suasana pergantian tahun dengan berbagai aktivitas. Ada yang sekedar duduk berbincang, menyantap kuliner, hingga memotret suasana keramaian. Pengunjung terlihat duduk-duduk menggunakan alas berupa tikar dan plastik yang dijual pedagang. Sejumlah pengunjung juga terlihat berdiri di dekat pepohonan yang ada di trotoar Jalan Malioboro. Jokowi Ajak Pengunjung Malioboro Berfoto Bersama di Gedung Agung Wahyu Adityo Padatnya Jalan Malioboro di depan Museum Vredeburg membuat pengunjung kesulitan berjalan ke arah Titik Nol Kilometer Yogyakarta. Pengunjung terlihat berdesak-desakan menuju Titik Nol Kilometer Yogyakarta mulai dari depan Benteng Vredeburg. Beberapa kali jelang pergantian tahun, kembang api mulai dinyalakan beberapa pengunjung. Suasana riuh akibat teriakan pengunjung terdengar. Jalan Kaki 2 Kilometer di Malioboro, Jokowi Beli Tas Rp 20.000 Wahyu Adityo Adapun, perayaan tahun baru di Malioboro dimeriahkan panggung hiburan yang didirikan di beberapa titik. Panggung-panggung tersebut terpantau di dekat Stasiun Tugu, depan Gedung Dewan Perwakilan Rakyat Daerah Daerah Istimewa Yogyakarta (DPRD DIY), dan Hotel Inna Garuda. Malioboro merupakan salah satu pusat perbelanjaan yang cukup ramai disambangi para wisatawan karena harga oleh-oleh yang terjangkau. Berbagai pernak-pernik khas Yogyakarta, mulai dari batik hingga tas dan sepatu siap mengisi kantong belanja wisatawan."}