{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1u7ao409-dzikir-sosial-ciri-mukmin-sejati-yang-beriman","date":"2018-01-01 00:59:00","title":"\u0027Dzikir Sosial Ciri Mukmin Sejati yang Beriman\u0027","content":"REPUBLIKA.CO.ID, JAKARTA -- Dalam menyambut pergantian malam tahun baru, Harian Republika menggelar Dzikir Nasional di Masjid At-Tin, TMII, Jakarta Timur, Ahad (31/12) malam. Salah satu tokoh yang memberikan tausyiah dalam kegiatan ini adalah Sekretaris Pimpinan Pusat Muhammadiyah, Abdul Mu\u0027ti. Dalam ceramahnya, Mu\u0027ti menjelaskan tentang ciri seorang mukmin sejati yang beriman. Menurut dia, di antara ciri mukmin yang sejati adalah mukmin yang senantiasa bertawakal kepada kepada Allah, mendirikan shalat, dan membaca Alquran. Namun, selain dzikir spiritual itu, mukmin yang sejati adalah mukmin yang juga senantiasa melakukan dzikir sosial. \"Ini adalah dzikir spiritual tapi ada dzikir sosial yaitu kita senantiasa membayar zakat,\" ujarnya saat berceramah di tengah ribuan umat Islam yang mengikuti Dzikir Nasional Republika di Masjid At-Tin, TMII, Jakarta Timur, Ahad (31/12) malam. Menurut dia, dzikir sosial bisa diwujudkan dengan senantiasa berderma, membantu sesama, dan mengulurkan tangan kepada sesama umat Islam yang kurang mampu. Dengan semikian, mukmin yang sejati dapat selalu mengingat Allah. \"Dzikir sosial itu senantiasa mendekatkan diri kita kepada Allah dan juga kepada tetangga kita. Kalau kita memiliki hubungan yang baik dengan tetangga, tetangga itu lah yang menjaga rumah kita. Itu bagian dari ciri hamba Allah yang beriman,\" ucapnya. Karena itu, tambah dia, dalam momentum dzikir nasional yang digelar Republika setiap tahun ini, umat juga harus memperkuat rasa persaudaraan. \"Dalam kesempatan kita melakukan dzikir pada malam hari ini kita hendaknya senantiasa berusaha memperkuat persatuan dan memperkuat persaudaraan. Dan itu bisa kita lakukan dnegan cara mencintai saudara-saudara kira karena Allah,\" katanya. Selain itu, tambah dia, ciribmukmin yang sejati adalah mukmin yang senantiasa melakukan dzikir politik, yaitu dzikir untuk mengingat sejenak perjalanan bangsa Indonesia. \"Yang ketiga yang perlu kita bangun adalah dzikir politik, yang dzikir politik ini kita lakukan dengan mencoba melihat secara sekilas perjalanan bangsa kita selama satu tahun yang lalu dan satu tahun yang akan datang sebagai rancangan bagi kita membangun masa depan,\" jelasnya."}