{"url":"https://sport.detik.com/sepakbola/liga-inggris/d-3793647/arsenal-ditahan-imbang-0-0-oleh-wba-di-babak-pertama","date":"2018-01-01 00:27:00","title":"Arsenal Ditahan Imbang 0-0 oleh WBA di Babak Pertama","content":"Birmingham - Arsenal berhasil unggul penguasaan bola di babak pertama atas West Bromwich Albion. Namun, tak ada gol yang tercipta di paruh pertama. Jalannya Pertandingan: Arsenal berhasil menguasai jalannya pertandingan di awal-awal laga saat bertandang ke markas WBA di The Hawthorns, Senin (1/1/2018) dinihari WIB. Namun, tak ada peluang berarti yang diciptakan Meriam London, mereka malah kesulitan mencari celah lawan. Asyik menekan, Arsenal malah mendapat ancaman dari WBA di menit ketujuh. Jay Rodriguez melepaskan tembakan setelah menerima umpan dari Matthew Phillips, namun bola masih sedikit melambung di atas gawang. Selang satu menit kemudian WBA kembali membuat barisan pertahanan Meriam London ketar-ketir. Jake Livermore melepas tendangan keras usai menerima bola rebound, namun bola hasil tendangannya berhasil diblok pemain lawan. Meski mendominasi penguasaan bola, Arsenal belum bisa membuat ujian berarti untuk kiper WBA. Kesempatan yang didapat The Gunners untuk mengancam Ben Foster cuma terlahir dari dua tembakan Alexandre Lacazette, namun bola lebih dulu diblok lawan sebelum mengarah ke kiper. Foster baru dibuat bekerja di menit ke-28. Kala itu, Arsenal melepaskan tembakan lewat kaki Granit Xhaka. Tapi, upaya itu tak berarti lebih lantaran si kiper bisa mengamankan laju bola dengan mudah. Selang dua menit kemudian Arsenal kembali memberi ancaman ke gawang WBA. Alex Iwobi melepaskan tembakan dari luar kotak, namun usaha itu masih gagal lantaran bola bisa diamankan dengan mudah oleh Foster. Manajer Arsenal, Arsenal Arsene Wenger, harus melakukan pergantian pemain di delapan menit jelang turun minum. Ainsley Maitland-Niles masuk menggantikan Sead Kolasinac yang mengalami cedera pada bagian paha. Sampai peluit akhir babak pertama dibunyikan, skor masih 0-0. Arsenal unggul penguasaan bola sampai 67% lebih, namun tim tuan rumah lebih banyak melepaskan tembakan dengan delapan berbanding tujuh. Susunan Pemain: West Brom: Foster; Dawson, Hegazi, Evans, Gibbs; Phillips, Livermore, Barry, Brunt; Robson-Kanu, Rodriguez. Arsenal: Cech; Chambers, Koscielny, Mustafi; Bellerin, Wilshere, Xhaka, Kolasinac (Maitland-Niles 37\u0027); Iwobi, Lacazette, Sanchez. (ran/ran)"}