{"url":"http://internasional.republika.co.id/berita/internasional/global/18/01/01/p1ucai409-kotakota-besar-di-dunia-sambut-tahun-2018","date":"2018-01-01 02:47:00","title":"Kota-Kota Besar di Dunia Sambut Tahun 2018","content":"REPUBLIKA.CO.ID, JAKARTA -- Perayaan menyambut kedatangan tahun baru telah dimulai di seluruh dunia, di mana Australia, Selandia Baru, dan Jepang menjadi beberapa negara pertama yang mengucapkan selamat tinggal pada 2017. Di kota Sydney, Australia, lebih dari satu juta orang berkumpul untuk menonton pertunjukan kembang api yang spektakuler di pelabuhan. Kira-kira delapan ton kembang api dinyalakan, dengan tampilannya yang berwarna-warni, yang berlangsung selama 12 menit. Di Auckland, Selandia Baru, puluhan ribu orang juga berkumpul untuk menonton kembang api di Sky Tower yang ikonik, di tengara kota yang paling terkenal tersebut. Di Jepang, masyarakat merayakan kedatangan Tahun Anjing tersebut, dengan memakan makanan khas tahun baru seperti mie, udang dan kacang hitam manis dan berdoa untuk perdamaian dan keberuntungan. Di ibu kota Jepang, Tokyo, ratusan balon putih dilepaskan ke langit saat pergantian tahun baru, disusul dengan sebuah pertunjukan musik. Di tempat lain, kota-kota besar internasional juga bersiap menyambut Tahun Baru. Jutaan orang diperkirakan akan berkumpul di Berlin, London, Rio de Janeiro dan New York untuk merayakan kedatangan 2018. Di kota Istanbul, Turki, sementara itu, puluhan orang berkumpul di luar sebuah klub malam untuk mengingat korban serangan selama perayaan tahun baru, 12 bulan yang lalu. Dimana, 39 orang tewas, yang kebanyakan merupakan warga negara asing dan 79 lainnya cedera dalam penembakan klub Reina, dimana Negara Islam di Irak dan Levant (ISIL, juga dikenal sebagai ISIS) mengaku bertanggung jawab atas insiden tersebut. Bagi Sekretaris Jenderal PBB Antonio Guterres, akhir tahun 2017 merupakan kesempatan untuk menyerukan perdamaian dan persatuan. \"Saya percaya kita membuat dunia kita lebih aman dan terjamin, tapi kita hanya bisa melakukannya bersama-sama. Saya mendesak para pemimpin dimana pun untuk membuat keputusan tahun baru ini. Persempit kesenjangan, membangun kepercayaan,\" kata Guterres seperti yang dilansir dari Al Jazirah , Senin (1/1) dini hari."}