{"url":"https://daerah.sindonews.com/read/1270116/194/babinsa-tanjungunggat-kodim-0315-bintan-bekuk-2-pengedar-sabu-1514749270","date":"2018-01-01 02:41:00","title":"Babinsa Tanjungunggat Kodim 0315 Bintan Bekuk 2 Pengedar Sabu","content":"PINANG - Babinsa Tanjungunggat Komando Distrik Militer (Kodim) 0315 Bintan Sertu MS Manurung berhasil menangkap dua pengedar sabu bernama Hendri (26) dan Herman (21). Kedua pelaku dibekuk di Wisma Tanjung, Sukaberenang, Kecamatan Bukit Bestari, Sabtu (30/12/2017) sekira pukul 23.00. Dari tangan keduanya berhasil disita barang bukti sabu dengan berat bruto 94,41gram. Komandan Kodim 0315 Bintan Letkol Infanteri Ari Susesno melalui Kepala Staf Kodim Mayor Sugeng S mengatakan, pengungkapan kedua pelaku oleh Sertu MS Manurung saat mengikuti operasi penyakit masyarakat bersama Satuan Polisi Pamong Praja (Satpol PP) Tanjungpinang. Pada saat berada di Wisma Tanjung di kamar 305, mencurigai gerak-gerik kedua pelaku saat keluar kamar. Kecurigaan Sertu MS Manurung terhadap pelaku membuahkan hasil, di mana ketika pelaku diperiksa ditemukan barang bukti berupa dua paket sabu di dalam tas Herman. \"Pas digeledah ditemukan barang bukti sabu di tas pelaku. Babinsa langsung menangamkan kedua pelaku ke Makodim untuk diperiksa,\" ujar Sugeng di Makodim 0315 Bintan, Tanjungpinang, Minggu (31/12/2017). Dia menyampaikan, setelah kedua pelaku diinterogasi di Makodim, petugas kembali pergi ke kamar wisma mencari barang bukti lainnya. Dari hasil pengembangan, ditemukan lagi barang bukti sabu satu paket besar dan tiga bungkus paket sedang dan tiga paket kecil. \"Kemudian tiga unit handphone, uang tunai Rp248 ribu, alat hisap sabu (bong), gunting, mancis, dua bundel plastik bening untuk bungkus edaran terdiri dari satu kantong plastik paket besar dan satu kantong plastik paket kecil, sepeda motor Yamaha Fiz R. \"Hasilnya kita sita barang bukti 10 paket sabu,\" ujar dia. Sugeng menyampaikam, untuk proses selanjutnya diserahkan kepada Satuan Reserse Narkoba (Satnarkoba  Polres Tanjungpinang. \"Hari ini kita serahkan langsung kepada Polres Tanjungpinang untuk diproses,\" katanya. Di Makodim, Kapolres Tanjungpinang AKBP Ardiyanto Tedjo Baskoro mengapresiasi kinerja dari Babinsa Kodim 0315 Bintan dan Satpol PP Tanjungpinang atas keberhasilan pengungkapan kasusnya. Dia menuturkan, sebelum kasusnya diterima Satnarkoba Polres Tanjungpinang, pihaknya terlebih dulu menguji barang bukti yang disaksikan oleh pihak Kodim 0315 dan perwakilan Badan Nasional Narkotika Kota (BNNK) Tanjungpinang dengan mengunakan alat narkotes.  \"Setelah ditimbang berat kotornya 94,41 gram sabu dan setelah diuji barang buktinya positif narkoba,\" pungkasnya. (nag)"}