{"url":"https://www.cnnindonesia.com/nasional/20180101024327-20-265821/wagub-sandi-apresiasi-pengunjung-ancol-yang-membeludak","date":"2018-01-01 02:48:00","title":"Wagub Sandi Apresiasi Pengunjung Ancol yang Membeludak","content":"Jakarta, CNN Indonesia -- Wakil Gubernur DKI Jakarta Sandiaga Uno menilai Ancol telah mendapat tempat tersendiri di hati warga ibu kota untuk menghabiskan malam tahun baru. Meskipun Jakarta sempat diguyur hujan deras di hari terakhir 2017, Ancol masih dipadati oleh ratusan ribu pengunjung. \"Pengunjung Ancol ini luar biasa, tadi pukul 10 malam tadi sudah 150 ribu orang ke Ancol dan ini masih banyak yang berdatangan. Ini kemungkinan jadi rekor meskipun tadi cuaca hujan. Ini artinya Ancol sudah punya daya tarik tersendiri,\" ujar Sandiaga di Restoran Segarra Ancol, Minggu [31/12]. Menurut Sandiaga, Ancol berperan dalam membuka lapangan pekerjaan bagi warga Jakarta, terutama dari kelompok Usaha Mikro Kecil dan Menengah (UMKM). Karenanya, Sandiaga berharap agar Ancol terus berbenah dan memperbaiki fasilitas. \"Penataan ke depan, bagaimana Ancol ini ke depan menjaga fasilitasnya yang mendunia, dan membuka UMKM,\" katanya. Di tempat yang sama, Direktur Utama PT Pembangunan Jaya Ancol, Tbk. Paul Tehusijarana mengungkapkan tahun ini pihaknya menargetkan bisa mengundang 280 ribu pengunjung atau naik dari tahun lalu, 260 ribu pengunjung. Paul mengakui dengan adanya dua pusat perayaan tahun baru yang berbeda, pertumbuhan pengunjung yang merayakan di Ancol relatif datar. Sebagai catatan, selain Pantai Carnaval, Ancol, puncak perayaan malam tahun baru 2018 di Jakarta juga diadakan di area Monumen Nasional (Monas), Jakarta Pusat. \"Ada perayaan tahun baru di tempat lain] pasti ada impact-nya karena orang menjadi punya pilihan,\" ujarnya. Adapun jumlah pengunjung Ancol per tahun, sebut Paul, mencapai 20 juta pengunjung atau dua kali lipat dari jumlah penduduk Jakarta. Sebanyak 70 persen diantaranya merupakan pengunjung pantai di kawasan Ancol. (ded/ded)"}