{"url":"https://sport.detik.com/sepakbola/liga-inggris/d-3793717/diimbangi-wba-wenger-singgung-jadwal-dan-wasit-premier-league","date":"2018-01-01 02:50:00","title":"Diimbangi WBA, Wenger Singgung Jadwal dan Wasit Premier League","content":"Birmingham - Arsenal bermain imbang dengan  West Bromwich Albion. Si manajer menyinggung jadwal dan wasit atas hasil imbang The Gunners. Arsenal dibuat kepayahan saat main tandang ke markas WBA di The Hawthorns, Senin (1/1/2018) dinihari WIB. Banyak bikin peluang di babak kedua, mereka baru bisa unggul lebih dulu di menit ke-83 lewat gol bunuh diri James McClean, yang membelokkan arah bola tendangan bebas Alexis Sanchez. Sial untuk tim asal London Utara itu. WBA berhasil memaksa skor akhir laga menjadi 1-1 lewat tendangan penalti Jay Rodriguez di menit ke-89. Wasit Mike Dean memberi Arsenal hukuman penalti setelah bola hasil kotrol Kieran Gibbs mengenai tangan Calum Chambers. Keputusan itu membuat Arsene Wenger selaku manajer Meriam London kesal dan berharap segera ada video assistant referees (VAR). \"Apa yang bisa Anda lakukan - berbicara dan bicara dan berbicara tapi itu tidak mengubah apapun. Premier League menghadapi masalah dengan penjadwalan dan wasit,\" kata Wenger seperti dikutip dari BBC. \"Saya berusaha keras untuk membantu wasit agar menjadi profesional. Sayangnya, levelnya juga tidak meningkat,\" sambungnya. \"Saya tidak tahu mengapa kami harus menunggu untuk waktu yang lama (untuk VAR) dalam liga terbaik di dunia saat liga lain sudah menggunakannya.\" Terkait jadwal pada, The Professor tak mau mengeluhkan waktu istirahat timnya di laga ini sangat singkat. Arsenal terhitung cuma punya waktu tiga hari persiapan usai menang 3-2 atas Crystal Palace. Sementara itu, WBA punya lima hari. \"Ini bukan pertama kalinya terjadi tapi lebih baik kita tidak membicarakannya. Saya yakin West Brom punya waktu lima hari untuk mempersiapkan diri dan kami cuma tiga hari,\" ujar Wenger. \"Premier League harus lihat kapan jadwal menjadi adil dan tidak adil, di pihak kami tidak adil. Lihat saja dari awal musim,\" tegasnya. (ran/ran)"}