{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vuwl282-bupati-banjarnegara-rayakan-tahun-baru-dengan-santuni-yatim","date":"2018-01-01 22:26:00","title":"Bupati Banjarnegara Rayakan Tahun Baru dengan Santuni Yatim","content":"REPUBLIKA.CO.ID, BANJARNEGARA -- Tradisi berbeda dilakukan Bupati Banjarnegara Budhi Sarwono dalam perayaan tahun baru, Ahad (31/12). Bersamaan dengan pergantian tahun, Budhi yang akrab disapa Bupati Win Chien ini mengundang ratusan anak yatim yang ada di daerahnya untuk datang ke pendopo Setda setempat. Dia memberikan santuan bagi 792 anak yatim yang diundang. \"Saya ingin mengajak semua elemen disini untuk mengubah perayaan tahun baru. Bila hanya dirayakan dengan kemeriahan kembang api, mulai tahun ini juga dilakukan dengan memberikan santunan bagi anak yatim piatu,\" jelasnya. Sosok yang baru menjabat sebagai Bupati Banjarnegara sejak enam bulan lalu, menyebutkan uang yang digunakan untuk menyantuni anak yatim sebagian berasal dari para donatur. \"Ternyata ada banyak donatur yang ikut memberi santunan,\" kata Bupati. Bupati menyebutkan, pemberian santunan bagi anak yatim tersebut, secara tidak langsung juga ikut memberikan kebahagiaan bagi mereka. :Dengan demikian, tidak kita saja yang bisa bergembira. Namun ratusan anak yatim juga ikut bergembira,\" katanya. Ia menyatakan, untuk merayakan malam tahun baru kali ini, Pemkab memang meniadakan pesta kembang api yang biasa digelar tahun-tahun sebelumnya. Meski demikian, Pemkab tidak melarang warga yang ingin merayakan dengan pesta kambang api. Plt Sekretaris Daerah Banjarnegara Siswanto menyebutkan, ratusan anak yatim piatu yang mendapatkan santunan berasal dari 20 kecamatan yang ada di Banjarnegara. Termasuk anak-anak yatim yang tinggal di sejumlah yayasan panti asuhan. \"Insya Allah, sudah semua anak yatim yang kami undang untuk mendapat santunan,\" jelasnya. Siswanto menyebutkan, meski dalam perayaan Tahun Baru tahun ini Pemkab tidak menggelar pesta kembang api, namun Pemkab tetap memberikan hiburan rakyat untuk memeriahkan malam tahun baru. Seperti di Stadion Soemitro Kolopaking, pihaknya menggelar acara pertunjukkan seni tradisional dan pentas musik hingga malam pergantiaan tahun. Kepala Dinas Kebudayaan Dan Pariwisata Banjarnegara Dwi Suryanto menambahkan, selain dirayakan di Kota Banjarnegara, malam pergantian tahun juga dirayakan di Kawasan wisata Dataran Tinggi Dieng. Namun untuk pelaksanaannya, kami serahkan kepada Kepala Desa Dieng Kulon bersama-sama Pokdarwis Dieng Pandawa. \"Ada pentas seni tradisional dan musik akustik yang digelar di Dieng,\" katanya."}