{"url":"https://daerah.sindonews.com/read/1270250/21/pohon-tumbang-timpa-mobil-yang-terjebak-macet-1514820242","date":"2018-01-01 22:24:00","title":"Pohon Tumbang Timpa Mobil yang Terjebak Macet","content":"BANDUNG BARAT - Sebuah pohon tumbang mengakibatkan mobil sedan Daihatsu Sirion berwarna putih bernomor polisi D 1832 SA ringsek di Jalan Maribaya, Lembang, Kabupaten Bandung Barat (KBB), Senin (1/1/2017). Peristiwa nahas itu terjadi di Kampung Pangragajian, Desa Kayuambon, Kecamatan Lembang, KBB, Jawa Barat, sekitar pukul 17.00 WIB. Pemilik kendaraan Caprilio, 20, mengungkapkan, pohon tumbang ini terjadi saat hujan deras mengguyur wilayah Lembang dan sekitarnya. Saat kejadian arus lalu lintas di lokasi sedang padat oleh kendaraan bermotor. \"Pohon tumbang ini akibat hujan yang disertai angin kencang,\" ucapnya. Dia mengatakan, hendak pulang bersama temannya ke Cimahi setelah berwisata ke daerah Cibodas, Lembang. Di tengah perjalanan dia terjebak macet sehingga kendaraannya sama sekali tidak bisa menghindar. Beruntung temannya berhasil selamat padahal pohon percis hampir menimpa kepalanya. \"Teman saya hanya mengalami luka lecet akibat terkena serpihan kaca depan,\" sebutnya. Selama evakuasi, Jalan Maribaya ditutup sementara dan kendaraan dialihkan ke jalan alternatif melalui gang yang masih dapat dilalui kendaraan. Kondisi kemacetan juga bertambah parah setelah jalan utama di depan Pasar Panorama Lembang banjir dengan ketinggian lebih dari 30 cm. Kejadian pohon tumbang di Jalan Maribaya ini merupakan yang kesekian kalinya terjadi. Hampir setiap tahun, pohon-pohon di jalur wisata ini sering tumbang dan menimpa kendaraan bermotor. Warga berharap pemerintah bisa bertindak cepat dengan memangkas pohon yang rawan tumbang untuk mengantisipasi kejadian serupa. Kabid Pemadam Kebakaran pada Dinas Satpol PP dan Damkar KBB Dadang Dahyar mengatakan, pohon yang tumbang itu adalah pohon jenis flamboyan yang sudah berusia puluhan tahun. Akibat dimakan usia dan keropos, sehingga ketika hujan disertai angin deras akhirnya tumbang dan menimpa sebuah kendaraan. \"Memang di wilayah tersebut pohonnya sudah banyak yang tua dan keropos sehingga harus ada perhatian khusus supaya tidak menyebabkan jatuh korban,\" tuturnya. (rhs)"}