{"url":"https://international.sindonews.com/read/1270238/42/mantan-jenderal-as-sebut-perang-pyongyang-washington-di-ujung-tanduk-1514814778","date":"2018-01-01 22:26:00","title":"Mantan Jenderal AS Sebut Perang Pyongyang-Washington di Ujung Tanduk","content":"WASHINGTON - Mantan petinggi militer Amerika Serikat (AS), Pensiunan Laksamana Mike Mullen menyatakan, perang antara AS dan Korea Utara (Korut) saat ini sudah berada di ujung tanduk. Menurutnya, perang, khususnya perang nuklir diantara keduanya, bisa terjadi kapan saja, tanpa peringatan. Mullen berpandangan bahwa ketegangan antara AS dan Korut saat ini sudah terlalu tinggi, dan dia tidak memiliki banyangan bahwa ketegangan ini akan dapat diselesaikan melalui jalur diplomatik semata. \"Dalam pandangan saya, kami benar-benar lebih dekat untuk melakukan perang nuklir dengan Korea Utara dan di wilayah itu daripada sebelumnya. Saya tidak melihat peluang bagaimana menyelesaikan secara diplomatis hal ini,\" ucap pria yang pernah menjabat sebagai Kepala Staf Gabungan AS itu, seperti dilansir Sputnik pada Senin (1/1). Pernyataan Mullen ini muncul tidak lama setelah pidato tahun baru yang disampaikan oleh pemimpin Korut, Kim Jong-un. Dalamm pidatonya Jong-un mendesak semua elemen di Korut yang terkait dengan program nuklir, untuk bisa memproduksi secara massal hulu ledak dan rudal nuklir. Penegasan Jong-un itu menunjukkan bahwa Korut akan terus mempercepat program senjata nuklir yang telah menimbulkan ketegangan internasional dalam beberapa waktu terakhir, terutama dengan AS. Khusus AS, Jong-un kembali menegaskan kalau ia tak gentar dengan ancaman Presiden AS Donald Trump. Dia kemudian menuturkan Korut dapat mengatasi segala jenis ancaman nuklir dari AS dan memiliki pencegahan nuklir yang kuat, yang mampu mencegah AS bermain dengan api. \"Tombol nuklir selalu ada di meja saya, ini bukan pemerasan, tapi kenyataan,\" ujarnya. Jong-un kemudian menambahkan bahwa nuklir Korut dalam mencapai daratan utama AS. \"Daratan AS berada dalam jangkauan serangan nuklir kita. AS tidak akan pernah memulai perang dengan saya dan negara kita. Kita telah menyelesaikan penciptaan kekuatan nuklir,\" ucap Jong-un (esn)"}