{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vu24313-contra-flow-arus-balik-menuju-jakarta-masih-ramai-lancar","date":"2018-01-01 22:08:00","title":", Arus Balik Menuju Jakarta Masih Ramai Lancar ","content":"REPUBLIKA.CO.ID, JAKARTA -- Korps Lalu Lintas Polri memberlakukan contra flow di Jalan Tol Cikampek mulai km 64 hingga km 42 pada malam puncak arus balik tahun baru, Senin (1/1) malam. Pemberlakuan ini menambah satu lajur jalan menuju Jakarta, sehingga jumlahnya menjadi lima lajur. Pantauan Republika.co.id di lokasi pada pukul 21.40, berkat pemberlakuan contra flow ini, dari km 65 menuju km 42 tol Cikampek, arus lalu lintas relatif ramai lancar. Kendaraan masih dapat berjalan dan kepadatan hanya terjadi di sejumlah titik bottleneck atau penyempitan di km 60-an. Menurut Kepala Korps Lalu Lintas Polri Inspektur Jenderal Polisi Royke Lumowa, pemberlakuan contra flow ini bisa saja diperpanjang. Hal ini ditentukan dari analisis kepolisian lalu lintas melihat kepadatan yang terjadi di tol Cikampek. Namun, ia memastikan sejauh ini arus relatif masih berjalan \"Ini fluktuatif bisa bisa nambah ini, ya makanya kita kontra flow di 42 ya, nanti kalau kurang kita mundur lagi, kita bertahan terus,\" kata Royke. Sementara itu, berdasarkan peninjauan di Gerbang Tol Cikarang Utama sekitar pukul 21.00 WIB, arus lalu lintas tampak ramai. Namun kendaraan masih dapat terus berjalan dan belum terjadi penumpukan antrean yang signifikan. Polisi lalu lintas akan terus memantau perkembangan terkini terkait situasi lalu lintas untuk disiapkan skenario tertentu. Hal ini, kata dia, dilakukan karena hingga Selasa (2/1) pagi, arus balik akan terus berlanjut. Terlebih, berdasarkan prediksi Jasa Marga, kendaraan yang menuju Jakarta akan melebihi 100 ribu. \"Cukup pada diperkirakan hari ini berdasarkan jasa Marga 107 kendaraan akan masuk, ini sampai tengah malam paling tidak. Jadi begadang ya kita memberikan pelayanan pafa yang masuk ini agar bisa lancar cepat sampe ke Jakarta,\" kata Royke."}