{"url":"https://www.cnnindonesia.com/nasional/20180101202034-32-265962/bendahara-sakit-partai-tommy-soeharto-belum-lolos-verifikasi","date":"2018-01-01 22:14:00","title":"Bendahara Sakit, Partai Tommy Soeharto Belum Lolos Verifikasi","content":"Jakarta, CNN Indonesia -- Partai Berkarya yang didirikan Hutomo Mandala Putra atau Tommy Soeharto dinyatakan Komisi Pemilihan Umum belum memenuhi syarat verifikasi faktual tingkat pusat. Penyebabnya karena Bendahara Umum Berkarya Handrianto Jayadiningrat tidak hadir saat verifikasi faktual karena sakit. “Kami simpulkan belum memenuhi syarat,” Ketua KPU Arief Budiman usai mengunjungi kantor DPP Partai Berkarya, Jakarta, Senin (1/1). Arief mengatakan bahwa Partai Berkarya telah memenuhi syarat di beberapa aspek yang diperiksa. Syarat yang telah terpenuhi itu antara lain kesesuaian alamat kantor DPP dengan dokumen yang diserahkan kepada KPU. Partai Berkarya juga dinilai telah mengakomodasi perempuan untuk mengisi kursi kepengurusan di tingkat pusat sebesar 30 persen. Akan tetapi, Partai Berkarya belum lolos syarat kesesuaian fisik pengurus dengan identitas dalam dokumen yang diserahkan kepada KPU karena Handrianto tidak bisa hadir. “Kami memberikan kesempatan untuk perbaikan,” tutur Arief. Arief mengatakan bahwa KPU akan memberi waktu hingga 12 Januari yang akan datang. Nantinya, KPU akan memeriksa kesesuaian fisik Handrianto jika sudah sembuh dengan identitas dalam dokumen yang diserahkan kepada KPU. Ketua Umum Partai Berkarya, Neneng Tutty bersyukur meski masih belum dinyatakan lolos di tahap verifikasi faktual. Dia mengapresiasi pengurus partainya yang telah hadir dalam pemeriksaan yang dilakukan KPU. Perihal keputusan KPU yang belum meloloskan partainya, Neneng menganggap hal itu bukan sesuatu yang memberatkan. Terlebih, Handrianto memang sedang sakit sehingga tidak bisa hadir. Dia yakin Handrianto bisa ditemui KPU sebelum batas akhir yakni 12 Januari mendatang. “Untuk kantor semua lolos alhamdulilah, dan mudah-mudahan bisa ikut Pemilu,” tutur Neneng. Partai baru lainnya, Partai Garuda hari ini dinyatakan lolos verifikasi faktual di tingkat pusat dan berhak mengikuti verifikasi faktual di tingkat provinsi dan kota/kabupaten. Sebelumnya, Partai Garuda dan Partai Berkarya tidak dapat mengikuti tahap verifikasi faktual karena tidak diloloskan KPU di tahap penelitian administrasi perbaikan. Keduanya lalu menggugat keputusan KPU ke Badan Pengawas Pemilu (Bawaslu). Bawaslu kemudian memenangkan gugatan yang diajukan Partai Garuda dan Partai Berkarya. Kedua partai politik tersebut diberi waktu tiga hari untuk memperbaiki syarat administrasi yang belum terpenuhi. Setelah melengkapi kekurangan, KPU memutuskan Partai Garuda dan Partai Berkarya untuk bisa lanjut ke tahap akhir, yakni verifikasi faktual. Sejauh ini telah ada 16 partai politik yang menjalani tahap akhir atau verifikasi faktual seleksi calon peserta Pemilu 2019. Mereka semua telah lolos tahap penelitian administrasi perbaikan. Keenam belas partai politik itu antara lain, PDI Perjuangan, PPP, PKB, PKS, PAN, PSI, PKPI, PBB, Golkar, Demokrat, Gerindra, Hanura, Nasdem, Perindo, Partai Berkarya, dan Partai Garuda. Sementara itu, ada tujuh partai politik yang masih berpeluang mengikuti tahap verifikasi faktual. Mereka adalah Partai Idaman, PPPI, PIKA, Parsindo, Partai Rakyat, Partai Republik, dan Partai Bhinneka. Ketujuh partai politik baru saja mengajukan gugatan kepada Bawaslu karena tidak diloloskan KPU di tahap penelitian administrasi perbaikan. (sur)"}