{"url":"http://nasional.republika.co.id/berita/nasional/jabodetabek-nasional/18/01/01/p1vvvg313-pengunjung-kebun-raya-bogor-tembus-23466-orang","date":"2018-01-01 22:47:00","title":"Pengunjung Kebun Raya Bogor Tembus 23.466 orang","content":"REPUBLIKA.CO.ID, BOGOR -- Pengunjung Kebun Raya Bogor, Jawa Barat di hari pertama libur tahun baru 2018, Senin, membludak tembus angka 23.466 orang, jumlah tersebut meningkat dibandingkan 1 Januari 2017. \"Data jumlah pengunjung 1 Januari 2017 sebanyak 23.298 orang, tahun ini meningkat 108 orang menjadi 23.466 orang,\" kata Kepala Subbagian Kerja sama dan Informasi Pusat Konservasi Tumbuhan (PKT) Kebun Raya Bogor-LIPI Rosniati Apriani Risna. Ia mengatakan selama libur panjang Natal dan Tahun Baru 2018 Kebun Raya Bogor selalu ramai dikunjungi wisatawan baik domestik maupun mancanegara. Jumlah pengunjung tertinggi terjadi pada hari pertama tahun baru. Berdasarkan data dari Pejabat Pengelola Informasi dan Dokumentasi (PPID) Pusat Konservasi Tumbuhan Kebun Raya LIPI pada tanggal 23 Desember 2017 jumlah pengunjung masih tergolong normal sebanyak 5.650 orang. Peningkatan jumlah pengunjung secara drastis terjadi pada hari kedua liburan Natal yakni tanggal 24 Desember 2017 mencapai 12.928 prang. \"Hari Natal 25 Desember juga meningkat drastis menjadi 16.159 orang,\" katanya. Usai libur Natal, tanggal 27 hingga 29 Desember rata-rata jumlah pengunjung antara 6 ribu sampai 8 ribu lebih. Kembali terjadi peningkatan dua hari menjelang tahun baru yakni tanggal 30 dan 31 Desember. \"Tanggal 30 Desember tercatat 11.479 orang, di tanggal 31 Desember naik menjadi 12.121 orang,\" katanya. Kebun Raya Bogor menjadi salah satu destinasi wisata di Kota Bogor yang paling banyak diminati masyarakat Jabodetabek maupun dari luar daerah. Memiliki luas 87 hektare. Menyimpan 14.057 koleksi tanaman yang berusia ratusan tahun. Tahun 2017 lalu Kebun Raya Bogor genap berusia 200 tahun. Berbagai tanaman untuk penelitian dan agrobisnis dikembangkan di kebun tertua di Asia Tenggara ini. Selama berada di Kebun Raya Bogor pengunjung dapat menikmati suasana alam di tengah kota, di bawah pohon rindang, beragam jenisnya. Terdapat zona Taman Maxico, Taman Astrid, dan rumah anggrek. Kebanyakan pengunjung yang datang menghabiskan waktu berwisata bersama keluarga, piknik sambil membawa makanan. Dari Kebun Raya Bogor pengunjung juga dapat melihat dari dekat kompleks belakang Istana Bogor, dan memanfaatkan momen untuk berswafoto"}