{"url":"http://poskotanews.com/2018/01/01/pemprov-diminta-bina-umkm-sambut-peluang-bisnis-asian-games/","date":"2018-01-01 22:53:00","title":"Pemprov Diminta Bina UMKM Sambut Peluang Bisnis Asian Games","content":"JAKARTA (Pos Kota) – ‎ Pemprov DKI Jakarta diminta kalangan pengusaha untuk membina kelompok UMKM untuk menyambut peluang bisnis pada Asian Games. Pasalnya, pesta olahraga yang bakal menjadi perhatian dunia iternasional ini berpeluang besar untuk meningkatkan jaringan pasar meliputi produk barang dan jasa. Wakil ketua umum Kamar Dagang Indonesia (Kadin) DKI Jakarta, Sarman Simanjoran, hajatan Asian Games di Jakarta harus dimanfaatkan UMKM sebagai peluang bisnis menjanjikan. “Pesta olahraga ini akan diikuti 30 ribuan atlet‎ dan official dari 45 negara serta akan didatangi ratusan ribu penonton dari luar negeri dan tiga jutaan penonton dari dalam negeri,”ujarnya, Senin (1/1). Menurutnya banyak dari kalangan pengusaha mendesak Pemprov DKI untuk mengarahkan para UMKM untuk melakukan persiapan bisnis secara maksimal. “Mumpung masih ada waktu sekitar tujuh bulan lagi, para UMKM harus dibina dan dibekali wawasan yang memadai,” usul Sarman yang juga ketua Himpunan Pengusaha Pribumi Indonesia (HIPPI) DPD DKI Jakarta. Adapun peluang bisnis yang bakal meningkat tajam diprediksi meliputi jenis usaha hotel,kafe,  kuliner, pusat hiburan, pusat perbelanjaan atau mall, pusat wisata, transportasi, dan cindera mata maupun baju tematik.‎ “Itu yang harus dipersiapkan maksimal dari sekarang,” kata Sarman. Khususnya UMKM yang bergerak di bidang kerajinan harus diarahkan secara intensif agar mampu memproduksi cindera mata berkualitas bagus supaya menarik perhatian pengunjung. Menurutnya pesta olahraga yang akan berlangsung selama dua minggu di bulan Agustus 2018, jangan dipandang sebagai angin lalu oleh UMKM. “Pemerintah punya kewajiban untuk mengarahkan mereka agar membuat produk bermutu dan kreatif demi meningkatkan usaha mereka sekaligus menjaga nama baik Jakarta secara khusus, dan Indonesia secara umum,” tandasnya. (joko/win)"}