{"url":"https://sport.detik.com/sepakbola/liga-inggris/d-3794696/turun-minum-burnley-vs-liverpool-masih-0-0","date":"2018-01-01 22:53:00","title":"Turun Minum, Burnley vs Liverpool Masih 0-0","content":"Burnley - Belum ada gol yang tercipta di laga antara Burnley dan Liverpool. Kedua tim sama-sama belum mampu menghasilkan gol di paruh pertama. Jalannya Pertandingan Dalam pertandingan di Turf Moor, Senin (1/1/2018) malam WIB, Liverpool tak diperkuat oleh Mohamed Salah dan Philippe Coutinho karena cedera. Sedangkan Roberto Firmino diistirahatkan dan hanya menjadi pemain cadangan. Sementara itu, Adam Lallana untuk pertama kalinya menjadi starter di musim ini. Alex Oxlade-Chamberlain dan Dominic Solanke juga mendapat kesempatan untuk main sejak menit pertama. Meski melakukan banyak perubahan pada susunan pemainnya, Liverpool relatif mampu menguasai permainan. Kans pertama didapat Oxlade-Chamberlain di menit ke-16 usai melakukan tusukan dari sisi kiri, tapi tembakannya masih bisa digagalka Nick Pope. Burnley hampir mendapat peluang lewat sebuah serangan balik cepat. Johann Gudmundsson menggiring bola hingga ke area permainan Liverpool. Namun Adam Lallana menekel tepat waktu sebelum Gudmundsson tinggal berhadapan dengan Simon Mignolet. Steven Defour melepaskan umpan dari sisi kiri dan Scott Arfield meyambutnya dengan tandukan yang mengarahkan bola ke gawang. Mignolet masih mampu menebak arah bola dan mengamankannya. Peluang terbaik untuk Burnley tercipta di menit ke-37. Umpan dari Ashley Barnes dituntaskan Arfield dengan sebuah tembakan, tapi sedikit melenceng dari gawang Mignolet. Burnley meneruskan momentum dengan terus menekan Liverpool. Namun serangan yang mereka bangun belum membuahkan hasil. Umpan Charlie Taylor ke muka gawang tak bisa dijangkau oleh pemain-pemain Burnley. Sempai babak pertama usai, tak ada gol yang tercipta dari kedua tim. Susunan Pemain Burnley: Pope; Bardsley, Tarkowski, Mee, Taylor; Gudmundsson, Cork, Defour, Arfield; Hendrick; Barnes Liverpool: Mignolet; Alexander-Arnold, Lovren, Klavan, Gomez; Oxlade-Chamberlain, Can, Wijnaldum; Mane, Solanke, Lallana (nds/mfi)"}