{"url":"https://metro.sindonews.com/read/1270226/170/tepergok-pemilik-rumah-rampok-sadis-babak-belur-dihakimi-warga-1514811718","date":"2018-01-01 22:07:00","title":"Tepergok Pemilik Rumah, Rampok Sadis Babak Belur Dihakimi Warga","content":"BEKASI - Seorang wanita babak belur dianiaya perampok di Perumahan Grand Residence Cluster Senopati, Blok C2/2, RT05/15, Desa Burangkeng, Kecamatan Setu, Kabupaten Bekasi, Minggu 31 Desember 2017. Akibatnya, korban Ita Noerkhamidah (29) harus dilarikan kerumah sakit terdekat. Sementara pelaku yang bernama Sumadi B Dimun (42) langsung diringkus warga setelah aksinya tepergok oleh warga. Bahkan, pelaku sempat dihakimi puluhan warga yang kesal dengan aksinya. Beruntungnya, petugas langsung ke lokasi kejadian dan mengamankan tersangka. ”Pelaku sudah kita amankan, dan tidak ada barang berharga yang berhasil diambil tersangka,” ujar Kapolsek Setu, AKP Agus Rohmat, Senin (1/1/2018). Menurutnya, pelaku beraksi secara tunggal dan diketahui sebagai warga Perumahan Regensi Blok FF2/11, RT10/18, Wonosari, Cibitung. Agus menjelaskan, peristiwa perampokan itu terjadi sekitar pukul 01.00 WIB, saat itu korban yang tengah tidur di kamarnya terbangun mendengar ada suara seperti orang masuk ke dalam rumahnya. Mendengar hal itu, korban langsung melakukan pengecekan dari arah suara tersebut. Terpergok oleh korbanya, kata dia, pelaku langsung menganiaya korban dengan bogem mentah sambil meminta barang berharga milik korban. Namun, korban tetap melakukan perlawanan. Alhasil, pelaku tambah geram dan menganiaya korban hingga babak belur. Kegaduhan serta teriakan minta tolong di rumah korban tersebut rupanya didengar oleh tetangganya yakni Ahmad Zulkifli, Agus Pardomuan, dan Dede Supriatna. Kemudian ketiganya mendobrak masuk pintu rumah korban dan menemukan pelaku di dalam kamar. Sedangkan, korban dalam keadaan babak belur mengalami luka-luka dan memar sudah tidak berdaya akibat dianiaya pelaku. Ketiganya langsung melakukan pengepungan terhadap pelaku yang hendak melarikan diri. Kanit Reskrim Polsek Setu, Iptu Nano Indratno menambahkan, warga yang terpicu amarahnya langsung menangkap pelaku dan menghakiminya. Namun tidak begitu lama petugas langsung datang kelokasi dan mengamankan tersangka. ”Pelaku sudah kita amankan,” tambahnya. Menurutnya, korban mengalami babak belur dibagian wajah dan kepalanya hingga saat ini dibawa ke Rumah Sakit Kartika Husada guna mendapatkan perawatan. Sementara, dari keterangan korban belum sempat barang berharga milik korban yang diambil pelaku. Meski demikian, petugas saat ini tengah meminta keterangan dari pelaku akan aksi nekadnya tersebut. Pelaku sendiri dijerat dengan Pasal 365 KHUP dengan ancaman hukuman 20 tahun penjara. Kini kasus ini ditangani Polsek Setu dan Polres Metro Bekasi. (ysw)"}