{"url":"https://travel.kompas.com/read/2018/01/01/220000427/tahun-baru-usai-yuk-intip-tradisi-barbekyu-di-belahan-dunia","date":"2018-01-01 22:00:00","title":"Tahun Baru Usai, Yuk Intip Tradisi Barbekyu di Belahan Dunia","content":"JAKARTA, KOMPAS.com - Tahun baru di Indonesia, identik dirayakan dengan pesta panggang makanan atau barbekyu. Teknik memasak kuno ini dikenal oleh seluruh dunia, ketika memanggang di atas besi dengan asap yang membuat matang daging atau sayur. Wangi asap dan bumbu ini yang membuat makanan semakin nikmat. Apalagi jika disantap bersama keluarga besar. Berikut adalah masakan barbekyu yang jadi tradisi kuliner di belahan dunia lain. 1. Indonesia, Malaysia, Singapura Negara serumpun ini memiliki makanan terkenal dengan teknik barbekyu yakni ikan bakar, ayam bakar, dan sate. Sebagai pendamping daging biasanya selalu ada sambal yang menambah cita rasa. Umumnya ada banyak bumbu rempah yang digunakan untuk memarinasi daging barbekyu ala tiga negara serumpun ini. 2. Jepang Makanan Jepang dengan teknik panggang sebenarnya sudah tidak asing di Indonesia. Contohnya yakitori, robotayaki, yakiniku, dan teppanyaki. Kecap jepang menjadi andalan untuk makanan panggang ala Jepang. shutterstock 3. Turki Siapa yang tidak kenal kebab? Makanan panggang satu ini memang fenomenal dan dikenal oleh hampir seluruh dunia. Daging kambing dan mutton adalah protein paling populer di Timur Tegah. Disantap bersama roti datar dan sayuran segar. 4. Amerika Serikat Khususnya negara bagian Texas terkenal dengan teknik masak daging barbekyu. Protein yang umumnya digunakan adalah sapi, ditemani dengan makanan pendamping kentang goreng, saus manis, dan segelas bir. @ngunyahberdua 5. Amerika Selatan Di Amerika Serikat terkenal dengan asado yang artinya juga barbekyu. Negara di Amerika Selatan gemar membakar daging dalam jumlah fantastis. Jadi panggangannya biasa berukuran besar. Asado menjadi salah satu tradisi yang sering ditemui di hajatan orang Amerika Selatan. Di beberapa negara, saus asado baisanya merupakan gabungan dari saus salsa, chimuchurri, dan bawang mentah. 6. Eropa Negara di Eropa, khsusunya Eropa Barat seperti Swis dan Jerman gemar membakar sosis dan sayuran. Untuk negara yang dekat laut, ikan juga menjadi salah satu protein yang bakar. Umumnya disantap dengan saus segar seperti lemon atau vinegar. Kompas.com/Ni Luh Made Pertiwi F. 7. Selandia Baru dan negara di Polinesia Daerah Selandia Baru, negara di Polinesia, termasuk beberapa daerah di Indonesia Timur memiliki teknik barbekyu yang berbeda. Mereka umumnya membungkus protein dan sayuran dengan daun atau alumunium foil, kemudian mengubur di tanah, dan membakar tanah yang ditaruh batu dan semak di atasnya. Sistem panggang ini menyebabkan rasa barbekyu di negara negara yang terkenal eksotis ini unik dan bertektur lembut."}