{"url":"https://internasional.kompas.com/read/2018/01/01/22303491/gadis-remaja-palestina-penampar-tentara-israel-dikenai-12-dakwaan","date":"2018-01-01 22:30:00","title":"Gadis Remaja Palestina Penampar Tentara Israel Dikenai 12 Dakwaan","content":"TEL AVIV, KOMPAS.com - Pengadilan militer di Israel menjatuhkan banyak dakwaan kepada remaja perempuan Palestina yang menampar tentara Israel. Ahed Tamimi menjadi viral dan dianggap pahlawan bagi warga Palestina. Penyebabnya, remaja berusia 17 tahun tersebut secara berani selalu menentang pendudukan Israel di Tepi Barat. Tindakannya yang terbaru terjadi pada 15 Desember. Saat itu, dia menampar dan menendang dua tentara Israel yang tengah berjaga di Tepi Barat. Langkah Ahed juga diikuti oleh ibunya, Nariman Tamimi, dan sepupunya Nur Tamimi. Dua tentara itu tidak bereaksi untuk menyakiti mereka bertiga. Sebaliknya, mereka memilih untuk mundur. Empat hari berselang (19/12/2017), militer Israel mendatangi rumah Ahed di Desa Nabi Saleh. Mereka menangkap Ahed. Hari berikutnya, giliran Nariman dan Nur juga dibawa dengan menggunakan mobil militer. Kantor berita AFP mewartakan Senin (1/1/2018), jaksa penuntut di Pengadilan Militer Yudea memberikan 12 dakwaan kepada Ahed. Menurut pengacara keluarga Tamimi, Gaby Lasky, dakwaan itu mencakup penyerangan yang juga terjadi dalam enam insiden sebelumnya. \"Dia juga didakwa dalam aksi pelemparan, penghasutan, dan pengancaman,\" ujar Lasky. Ibu dan sepupunya juga mendapat dakwaan dari jaksa penuntut meski tidak sebanyak Ahed. Dilansir dari YnetNews , Nariman didakwa melakukan penyerangan bersama putrinya, dan menghasut melalui Facebook. Sementara Nur didakwa telah menyerang tentara Israel, dan dengan sengaja mengganggu tugas aparat keamanan. Pengadilan memerintahkan Ahed dan keluarganya untuk dikembalikan ke dalam penjara hingga proses persidangan selesai. Dalam pernyataannya, Israel mengatakan Ahed telah dijadikan orangtuanya sebagai pion untuk melakukan berbagai aksi provokasi kepada mereka."}