{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1vvmz313-ketika-rasulullah-mendatangi-bilal-melalui-mimpi","date":"2018-01-01 22:42:00","title":"Ketika Rasulullah Mendatangi Bilal Melalui Mimpi","content":"REPUBLIKA.CO.ID, JAKARTA --  Masa-masa kemenangan umat Islam terus berlanjut. Namun, Allah berkehendak lain. Beberapa tahun setelah penaklukan Makkah, kondisi fisik Rasulullah SAW mulai memburuk. Setelah haji wada\u0027, sakit Rasulullah SAW kian jelas. Ak hirnya, beliau meng hem bus kan napas ter akhir nya. Seluruh kaum Mus lim ber dukacita. Bahkan, Umar bin Khaththab sempat mengingkari kepergian Rasulullah SAW untuk selamanya. Hingga Abu Bakar menenangkannya. Saat jasad Rasulullah SAW menjelang dimakamkan, Bilal bin Rabah berdiri untuk mengumandangkan azan. Tiba di lafaz, Aku bersaksi bahwa Muhammad adalah utus an Allah, sua ranya terbata-bata. Kese dihan menguasai diri nya. Segenap kaum Muslim menangis. Sosok mulia yang teramat dicintai itu telah meninggal dunia. Sebuah riwayat menyebutkan, Bilal bin Rabah semenjak wafatnya Rasulullah SAW hanya melakukan azan tiga hari. Sebab, setiap sampai pada lafaz, Aku bersak si bahwa Muhammad adalah utusan Allah, ia selalu tersungkur dan menangis. Siapapun Muslim yang mendengarkannya juga akan turut terbawa suasana. Terke nang lagi bagaimana saat-saat Rasulullah SAW masih ada di tengah kaum Muslim. Sedemikian sedihnya Bilal akan kehilangan Rasulullah, sampai-sampai dia sempat meminta izin kepada khalifah agar boleh pergi dari Madinah. Sebab, kenangan-kenangan akan tetap menghantuinya. Sampailah hari ketika Rasulullah SAW mendatangi Bilal bin Rabah melalui mimpi. Nabi Muhammad SAW berkata kepada nya, Wahai Bilal, mengapa eng kau tidak pernah menjengukku lagi? Ter henyak. Begitu terbangun, Bilal bagaikan ter pukul lantaran kata-kata Rasulullah SAW itu. Ia segera pulang ke Madinah. Kedatangan Bilal bin Rabah diterima dua cucu Rasulullah SAW, Hasan dan Husain. Keduanya lantas meminta agar Bilal mengumandangkan azan begitu waktu shalat tiba. Inilah saat-saat yang ter amat dirindukan segenap warga Madinah. Kota itu seakan-akan diliputi ke bisuan. Hanya suara azan Bilal yang meng gema ke segala penjuru. Betapa ter kesimanya mereka karena merasa zaman kembali berputar, seperti ketika masih bersama Rasulullah SAW. Seluruh orang keluar dari rumah ma sing-masing. Tangis pun pecah mengi ringi usainya azan dari lisan Bilal bin Rabah. Bagaimanapun, perasaan Bilal masih belum kuasa untuk tetap tinggal di Kota Nabi. Hanya beberapa hari di sana, Bilal bin Rabah pun pergi ke Damaskus. Suatu saat, Umar bin Khattab me lintasi wilayah Suriah. Di kota itu, sang khalifah bertemu dengan Bilal bin Rabah. Ia bersyukur menjumpai sosok yang lama meninggalkan Madinah itu dalam keadaan sehat. Satu permintaan dari Khalifah Umar, yakni agar Bilal mengu mandangkan azan. Ia sungguh-sungguh merin dukan suara azan, sebagaimana di zaman Rasulullah SAW hidup. Tidak kuasa, Umar bin Khattab menangis lan taran mengingat kenangan-kenangan bersama Nabi SAW begitu mendengarkan lantunan azan dari lisan Bilal. Sampai ajal menjemputnya, Bilal bin Rabah menetap di Damaskus. Ia wa fat pada 20 Hijriyah."}