{"url":"http://nasional.republika.co.id/berita/nasional/jabodetabek-nasional/18/01/01/p1vurn282-macet-tol-cikampek-diberlakukan-contra-flow","date":"2018-01-01 22:23:00","title":"Macet, Tol Cikampek Diberlakukan ","content":"REPUBLIKA.CO.ID, JAKARTA -- Sejumlah titik penyempitan atau bottleneck menyebabkan timbulnya sejumlah kepadatan di tol Cikampek saat puncak arus mudik tahun baru pada Senin (1/1). Untuk mengatasi hal tersebut, polisi lalu lintas memberlakukan contra flow di Tol Cikampek sepanjang beberapa puluh kilometer ke arah Jakarta. Kepala Korps Lalu Lintas Polri Inspektur Jenderal Polisi Royke Lumowa menjelaskan, contra flow ini mulai dibuka di sekira km 70 tol Cikampek hingga ke km 42 menuju Jakarta. \"Kita contra flow sampai sekarang masih contra flow ,\" kata Royke di Cikarang, Bekasi, Senin (1/1) malam. Menurut Royke, pemberlakuan contra flow ini bisa saja diperpanjang. Hal ini ditentukan dari analisis kepolisian lalu lintas melihat kepadatan yang terjadi di tol Cikampek. Namun, ia memastikan sejauh ini kepadatan memang terjadi di sejumlah titik penyempitan namun arus relatif masih berjalan \"Ini fluktuatif bisa-bisa nambah ini, ya makanya kita contra flow di 42 ya, nanti kalau kurang kita mundur lagi, kita bertahan terus,\" kata Royke. Sementara itu, berdasarkan peninjauan di Gerbang Tol Cikarang Utama, arus lalu lintas tampak ramai. Namun kendaraan masih dapat terus berjalan dan belum terjadi penumpukan antrean yang signifikan. Polisi lalu lintas akan terus memantau perkembangan terkini terkait situasi lalu lintas untuk disiapkan skenario tertentu. Hal ini, kata dia, dilakukan karena hingga Selasa (2/1) pagi, arus balik akan terus berlanjut. Terlebih, berdasarkan prediksi Jasa Marga, kendaraan yang menuju Jakarta akan melebihi 100 ribu. \"Cukup pada diperkirakan hari ini berdasarkan jasa Marga 107 kendaraan akan masuk, ini sampai tengah malam paling tidak. Jadi begadang ya kita memberikan pelayanan pafa yang masuk ini agar bisa lancar cepat sampe ke Jakarta,\" kata Royke."}