{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1vv1s313-alasan-bilal-bin-rabah-mengemban-tugas-azan","date":"2018-01-01 22:29:00","title":"Alasan Bilal bin Rabah Mengemban Tugas Azan","content":"REPUBLIKA.CO.ID, JAKARTA --  Muhammad Abdul Rauf menjelaskan karakteristik Bilal bin Rabah sebagai seorang laki-laki berbadan tegap. Kulitnya hitam. Rambutnya keriting hitam. Bilal memiliki tatapan mata yang meneduhkan. Satu yang istimewa dari Bilal adalah suaranya. Orang-orang menikmati bagai mana Bilal mem bacakan ayat-ayat suci Alquran. Sahabat- sahabat Rasulullah SAW yang lain senang berinteraksi de ngan nya, tidak memandang diri Bilal se bagai mantan budak. Bilal bin Rabah pun selalu me nyertai Rasulullah SAW, terma suk ketika umat Islam berhijrah dari Makkah ke Madinah. Di sinilah peristiwa yang akan mencatatkan nama Bilal dalam sejarah Islam. Perintah shalat lima waktu telah turun. Rasulullah SAW mengimbau seluruh kaum Muslim untuk mematuhinya. Saat itu, Masjid Nabawi belum lama berdiri di Madinah. Rasulullah SAW pun merunding kan dengan para sahabatnya bagaimana cara memanggil kaum Muslim untuk shalat berjamaah di masjid. Ada sejum lah saran. Di antaranya, dengan meng gunakan terompet, sebagaimana orang-orang Yahudi. Ada pula saran membunyikan bel, seperti orang Nasrani. Namun, pada akhirnya saran yang diterima adalah dengan suara orang menyeru dengan lafaz yang telah ditentukan Rasulullah SAW. Itulah awal mulanya azan. Rasulullah SAW memercayakan Bilal bin Rabah untuk mengemban tugas azan. Sebab, suara Bilal yang lantang tetapi mer du itu sesuai. Hati siapa pun yang men dengarkannya pasti bergetar. Di tempat tinggi dekat bangunan Masjid Nabawi, Bilal bin Rabah mengumandangkan azan pertama dalam sejarah Islam. Kesetiaan Bilal dengan tugasnya itu terus berlangsung. Dan seperti para sahabat Rasulullah SAW yang lain, Bilal pun selalu mendampingi Nabi SAW di setiap jihad. Pada akhirnya umat Islam berhasil membebaskan Makkah dari kekuasaan kaum musyrik. Rasulullah SAW memimpin pasukan Muslim memasuki kota kelahirannya itu. Tidak ada darah tertumpah dalam penaklukkan Makkah. Kaum Muslim hanya menyasar simbol-simbol durjana, segenap berhala yang selama ini disembah orang-orang musyrik. Saat mendekati Ka\u0027bah, Rasulullah SAW memerintahkan Bilal bin Rabah untuk menyeru kepada sekalian penduduk Mak kah di sana. Kemudian, Bilal menguman dangkan azan. Suaranya segera meng getarkan hati setiap orang Makkah. Orang-orang yang ada iman di dalam dadanya mengulang setiap lafaz azan yang sampai kepada mereka. Itulah pula tanda kemenangan Islam atas zaman Jahiliyah."}