{"url":"http://poskotanews.com/2018/01/01/12-cabe-cabean-ikut-ditangkap-saat-tawuran-tahun-baru/","date":"2018-01-01 22:04:00","title":"12 Cabe-cabean Ikut Ditangkap Saat Tawuran Tahun Baru","content":"JAKARTA (Pos Kota) – Tim Tiger Bravo bersama Tim Tracker Kodam Jaya mengamankan 90 orang saat dua kelompok remaja tawuran saat malam pergantian tahun. Dari 90 orang itu, 12 di antaranya wanita alias cabe-cabean. Tawuran tersebut dipicu akibat lemparan petasan dan air mineral dari penumpang Bus P20 dan P30 ke kelompok remaja di dalam Bus P53 yang sedang melintas di ruas Jalan Benyamin Sueb, Pademangan, Jakarta Utara. Akibatnya tawuran tak terhindarkan. “Sekitar jam 22.00 Wib Tim tiger Bravo berikut Tim Tracker Kodam Jaya telah mengamankan 78 orang laki laki (pemuda) dan 12 perempuan (cabe-cabean) lantaran tawuran di ruas Jalan Benyamin Sueb, Pademangan,” kata Kapolres Jakarta Utara, Kombes Reza Arif Dewanto, Senin (1/12). Awal mula kejadian saat Tim Tiger Bravo serta Tim Tracker Kodam Jaya melakukan pengamanan wilayah malam Tahun Baru 2018 di pos taktis Benyamin Sueb. Tak lama kedua tim ini mendapat laporan terjadi tawuran dua kelompok pemuda di Bundaran Benyamin Sueb. “Ketika Tim Tiger Bravo, bersama Tim Tracker Kodam Jaya sedang standby di postaktis yang berlokasi di Benyamin Sueb, sontak mendapat laporan dari masyarakat itu kalau terdapat dua kelompok anak muda yang sedang tawuran, di bundaran Jalan Benyamin Sueb. Anggota, juga menindaklanjuti laporan tersebut. Alhasil, ada 78 pemuda dan 12 wanita berhasil diamankan. Terbukti, mereka para yang remaja ini terlibat tawuran,” ucapnya. Dikatakan Reza setelah dilakukan interogasi di lokasi tawuran diketahui tawuran tersebut bisa terjadi diawali ketika bus Kopaja P53 yang kala itu memuat sekelompok remaja dilempari oleh sekelompok remaja lainnya di bus Kopaja P20 dan P30, dengan petasan dan botol air mineral di lokasi. “Bus P20 dan P30 yang memuat sekelompok remaja juga dari kelompok lain. Selanjutnya di bus P53, para remajanya juga menyambutnya hal yang sama. Sehingga tawuran tak bisa lagi dihindari,” jelasnya. Dikatakannya, masing-masing kernet dan juga sopir bus turut diamankan. Di antaranya, sopir bus Kopaja P20 Dicky Sulistyo 21, sopir bus Kopaja P30 Dedi Suryanto 25, sopir bus P53 Jefri 26, dan kernet P53 Agung 28, dan juga dua pelajar bernama Sukur 18, serta Romlih 18. “Mereka juga kami amankan dan dibina, selain itu langsung di data di pos taktis itu. Namun, di kala dilakukan pendataan diketahui ada satu pemuda bernama Arizal Baskara 20 didapati membawa senjata tajam jenis golok bergerigi. Maka pemuda itu melanggar UU No 12 Tahun 1951 terkait UU Darurat Pasal 2 Ayat 1. Pemuda itu kami telah amankan dan dibawa ke Polres  Jakarta Utara,” terangnya. (ilham/win)"}