{"url":"http://nasional.republika.co.id/berita/nasional/jabodetabek-nasional/18/01/01/p1vwfs313-korban-jembatan-gantung-putus-35-orang","date":"2018-01-01 22:59:00","title":"Korban Jembatan Gantung Putus 35 Orang","content":"REPUBLIKA.CO.ID, JAKARTA -- Jajaran Polsek Tanjungsari, Kabupaten Bogor, Jawa Barat terus melakukan validasi data jumlah korban jembatan gantung putus di lokasi objek wisata penangkaran rusa Cariu, Desa Sidangrasa, hingga Senin malam pukul 22.10 WIB menjadi 35 orang. \"Data memang berubah-ubah, karena lokasi korban dirawat ada dibeberapa puskesmas dan rumah sakit, karena minim petugas, data tervalidasi double, tetapi setelah dilakukan pemutakhiran, datanya ada 35 orang,\" kata Kapolsek Tanjungsari, Iptu Muhaimin saat dihubungi Antara. Muhaimin mengatakan dari 35 orang korban jembatan gantung putus, lima orang luka berat, sisanya luka ringan. Dari lima orang luka berat tersebut, satu orang meninggal dunia atas nama Neni usia 45 tahun, beralamat di Ciketing Barat, Bantar Gebang, Bekasi. \"Korban meninggal dunia di rumah sakit, luka dialami cukup parah, dirujuk ke RSUD Cileungsi, informasinya keluar darah dari telinga,\" katanya. Peristiwa jembatan gantung putus terjadi sekitar pukul 15.15 WIB, berlokasi di objek wisata penangkaran rusa yang dikelola oleh Perhutani di Desa Sirnarasa, Kecamatan Tanjungsari. Jembatan gantung terbuat dari bambu biasa digunakan oleh warga sekitar dan juga pengunjung objek wisata membentang sepanjang 44 meter, lebar kurang lebih satu meter, ketinggai 2,5 meter dari atas Sungai Cipamingkis. Diduga karena kondisi jembatan semi permanen dan sudah tua, putus dibagian ujung dekat penangkaran rusa. Seketika jembatan terhempas ke sungai dalam kondisi surut, terdapat banyak bebatuan kali berukuran besar. \"Diduga karena kelebihan beban, kondisi jembatan juga sudah tua. Pihak pengelola juga tidak membatasi jumlah pengujung yang menyebrangi jembatan,\" katanya. Korban jembatan gantung putus merupakan pengunjung wisata penangkaran rusa, sebagian besar berasal dari Bogor, ada juga dari Bekasi, Cikarang dan Karawang. Seluruh korban telah mendapatkan perawatan medis, untuk korban luka ringan dirawat di Puskesmas Tanjungsari, sedangkan luka berat dirujuk ke RS Medi Cibarusa Bekasi, dan RS Permata Jonggol. Menurut Muhaimin hingga malam ini situasi di lokasi sudah kondusif, beberapa korban sudah ada yang pulang ke rumah masing-masing, tersisa tujuh orang di puskesmas, dan empat orang luka berat di rumah sakit. \"Untuk korban meninggal dunia juga sudah dibawa pulang ke rumah duka di Bekasi,\" katanya. Menurut Muhaimin pihaknya telah meminta keterangan petugas Perhutani di penangkaran rusa. Sementara pejabat Perhutani sudah mendatangi rumah duka para korban"}