{"url":"http://internasional.republika.co.id/berita/internasional/global/18/01/01/p1vw7s313-pengungsi-somalia-yang-tak-sabar-untuk-pulang","date":"2018-01-01 22:55:00","title":"Pengungsi Somalia yang tak Sabar untuk Pulang","content":"REPUBLIKA.CO.ID JAKARTA --,Habibu Abdikadir Abdi telah tinggal di Kamp Pengungsi Dadaab di Kenya Utara bersama suaminya dan sembilan anak mereka sejak 2008, dan kesulitan ekonomi telah memaksa dia melakukan pekerjaan berat agar makanan tersedia di meja. Pengungsi Somalia yang berusia 32 tahun tersebut menemukan tempat perlindungan di kompleks yang membentang yang pernah menampung sebanyak 400.000 lelaki dan perempuan warga negara Somalia yang telah menyelamatkan diri dari perang dan bencana alam di Negara Tanduk Afrika itu. Habibu dan anaknya yang masih kecil beruntung bisa menyelamatkan diri dari kehancuran akibat perang saudara --yang telah menelan negara asalnya selama dua-setengah abad, meskipun hidup di negara asing tanpa pekerjaan resmi telah menjadi pengalaman yang menyakitkan. Ketika berbicara dengan wartawan Xinhua di Kamp Pengungsi Dadaab pada penghujung Desember, Habibu mengeluhkan kesulitan keuangan yang dihadapi oleh seluruh keluarganya belakangan ini akibat berkurangnya dukungan dari donor asing. Belum lama ini, Habibu memperoleh nafkah dengan melakukan pekerjaan kebersihan. Ia memperoleh dua dolar per hari, sedangkan status pengangguran suaminya telah membuat tugas untuk memberi makan dan pendirikan buat anak-anaknya, yang masih kecil, menjadi tugas yang sangat berat. \"Bantuan makanan dan keuangan yang sangat berarti buat kami telah berkurang,\" kata Habibu, sebagaimana dikutip Xinhua --yang dipantau Antara di Jakarta, Senin malam. Ia menambahkan perempuan pengungsi telah memikul beban berat akibat terpangkasnya bantuan kemanusiaan. Habibu masih memiliki ikatan emosi dengan tanah airnya dan terutama dengan Ibu Kota Somalia, Mogadishu, yang ia sebut kota kelahirannya. Tapi pikiran mengenai pulang ke sana mengganggu dia mengingat situasi keamanan yang mudah bergolak. Ia termasuk di antara makin banyaknya jumlah pengungsi Somalia yang menunggu pemulangan berdasarkan kesepakatan tiga-pihak yang ditandatangani antara Badan Pengungsi PBB, Pemerintah Kenya dan Somalia pada November 2013. Walaupun Habibu mencintai negara asalnya, ia masih mempertimbangkan apakah bijaksana untuk pulang karena situasi keamanan yang mudah bergolak serta pola cuaca seperti kemarau, yang memiliki dampak yang menghancurkan buat warga lokal. Meskipun kenyataan bahwa memperoleh jatah makanan telah menjadi mimpi buruk di kamp pengungsi itu, ia masih harus membuat keputusan mengenai pemindahan permanen ke tanah airnya. Habibu memiliki dilema yang sama dengan yang dihadapi pengungsi Somalia yang tinggal di Kenya. Keinginan mereka untuk dipindahkan ke tanah air mereka menghadapi tantangan berupa kenyataan tragis bahwa mereka harus menghadapi bentuk baru ancaman keamanan, kemiskinan dan pemikiran negatif masyarakat. Sementara itu, Faxti --pengungsi Somalia yang berusia 18 tahun dan tinggal di Kamp Dadaap pada 2010 bersama anggota keluarganya-- mengharapkan kepulangan yang aman ke negara asalnya dengan perasaan yang bercampur, nostalgia dan kecemasan"}