{"url":"https://finance.detik.com/energi/d-3794009/jalan-panjang-blok-mahakam-hingga-kembali-ke-ri","date":"2018-01-01 11:21:00","title":"Jalan Panjang Blok Mahakam Hingga Kembali ke RI","content":"Balikpapan - Bertepatan dengan pergantian 2017 ke 2018, Blok Mahakam resmi dikelola Pemerintah Indonesia melalui PT Pertamina (Persero). Sebelumnya, Blok Mahakam dikelola oleh Total E\u0026P Indonesie (TEPI) dan Inpex Corporation. Kedua perusahaan migas ini menggarap Blok Mahakam berdasarkan kontrak kerja yang diteken pada 1966 dalam jangka waktu 30 tahun. Berdasarkan keterangan dari Pertamina yang diterima detikFinance , Senin (1/1/2018), Blok Mahakam ditemukan dengan prediksi cadangan minyak dan gas mencapai sekitar 50 triliun kaki kubik (TCF) untuk gas dan 5 miliar barel (BBLS) untuk minyak. Kemudian, pada 1974 Blok Mahakam resmi memproduksi minyak pertamanya dari Lapangan Bekapai. Setalah berjalan selama 30 tahun, di 1997 kontrak kerja diperpanjang kembali selama 20 tahun hingga 31 Desember 2017. Jelang habis waktu kontrak, TEPI kembali mengajukan perpanjangan kontrak ke pemerintah pada 2008. Di sisi lain, pada 2009, PT Pertamina juga menyampaikan surat keinginan mengelola Blok Mahakam. Hingga akhirnya, pemerintah menetapkan untuk tidak memperpanjang kontrak kerja TEPI di Blok Mahakam, sehingga tetap berakhir pada 31 Desember 2017. Selanjutnya, pemerintah menunjuk PT Pertamina sebagai pengelola baru. Bertepatan dengan pergantian tahun baru, PT Pertamina melalui PT Pertamina Hulu Mahakam (PHM) yang dikelola oleh PT Pertamina Hulu Indonesia (PHI) resmi mengelola Blok Mahakam. Alhasil, Blok Mahakam kembali menjadi milik negeri dan dimanfaatkan cadangan energinya. Direktur Utama PHI, Bambang Manumayoso memprediksi pada 2018 cadangan dari Blok Mahakam akan bertambah. \"Berkat tambahan 14 sumur, proyeksi kita naikkan menjadi 40 MM. Dan Insya Allah kita akan menaikan lebih dari Total E\u0026P Indonesie (TEPI),\" ungkapnya. Selain itu, untuk menjaga tingkat produksi di Blok Mahakam per 1 Januari 2018 pihaknya telah melakukan berbagai persiapan dan strategi, misalnya dengan menjaga tingkat keselamatan hingga transfer pegawai TEPI menjadi pegawai Pertamina. Persiapan dan strategi itu dilakukan dengan mengedepankan aspek QHSSE (quality, health, safety, security, and environment), menjaga dan meningkatkan produksi untuk ketahanan energi nasional, mengembangkan SDM yang ada, dan meningkatkan pemanfaatan inovasi teknologi yang semuanya bermuara pada penguatan bisnis sektor hulu,\" Beberapa persiapan yang sudah dilakukan Pertamina antara lain transfer pekerja Total E\u0026P Indonesia, yang sudah mendandatangani perjanjian kerja dengan Pertamina, mencapai 98,23%, lalu telah melakukan pengeboran 14 unit sumur dari 15 sumur pada 2017 dengan pencapaian HSSE yang baik. (hns/hns)"}