{"url":"http://trendtek.republika.co.id/berita/trendtek/sains-trendtek/18/01/01/p1v0z1384-fenomena-supermoon-muncul-mengawali-2018","date":"2018-01-01 11:40:00","title":"Fenomena   Muncul Mengawali 2018 ","content":"REPUBLIKA.CO.ID, JAKARTA -- Mengawali 2018, supermoon akan bisa dinikmati Selasa (2/1) besok. Berdasarkam rilis dari Badan Meteorologi, Klomatologi dan Geofisika (BMKG), bulan akan berada pada jarak terdekatnya dari bumi pada 2018, yaitu sejauh 356.565 km pada pukul 04.48 WIB. Lima jam berikutnya, yaitu pukul 09.24 WIB, bulan akan berada dalam puncak fase purnama. Sayang sekali saat puncak purnama tersebut bulan sudah terbenam dari wilayah Indonesia. Masyarakat juga sudah bisa mulai menikmatinya pada 1 Januari 2018 malam. Adapun supermoon berikutnya akan ditutup pada (30/1) hingga (31/1). Pada 30 Januari 2018 pukul 16.56 WIB bulan berada di perigee sejarak 358.993 km. Pada 29,5 jam berikutnya, yaitu pada 31 Januari 2018 pukul 20.26 WIB, bulan pun berada dalam puncak fase purnamanya. Kejadian purnama perigee penutup dari tiga rangkaian supermoon ini adalah yang banyak ditunggu karena pada saat tersebut terjadi pula peristiwa Gerhana Bulan Total yang dapat diamati dari seluruh Indonesia dari awal malam hingga tengah malam. Terlebih, peristiwa totalitasnya akan terjadi selama satu jam 16 menit yang menyebabkan bulan akan berwarna merah. Fenomena supermoon merupakan fenomena astronomi yang alamiah biasa terjadi dengan selisih waktu terdekat antara bulan dalam fase purnama dan bulan berada di perigee ini dikenal sebagai Purnama perigee atau lebih dikenal sebagai supermoon. Pada saat supermoon ini, bulan akan delapan kali lebih besar 14 persen dan lebih terang sekitar 30 persen dari ukuran saat purnama biasa. Selain itu, purnama perigee kali ini menjadi supermoon pembuka pada tiga rangkaian supermoon yang berdekatan. Fenomena supermoon kali ini biasa disebut dengan fenomena trilogi. Trilogi Supermoon tersebut yang terjadi pada (3/12) , (2/1) dan (30/1) atau (31/1). Dampak fenomena supermoon yang terjadi pada awal tahun dan di akhir Januari 2018, masyarakat di sekitar pesisir pantai diimbau tetap waspada dan siaga terhadap peningkatan pasang air laut maksimum yang dapat mengakibatkan terjadinya banjir rob. Kondisi tersebut diprediksikan terjadi antara (1/1) sampai (4/1) dan (29/1) sampai (2/2)."}