{"url":"http://poskotanews.com/2018/01/01/muslimah-aina-gamzatova-akan-tantang-putin-dalam-pilpres-maret-2018/","date":"2018-01-01 11:00:00","title":"Muslimah Aina Gamzatova Akan Tantang Putin Dalam Pilpres Maret 2018","content":"RUSIA –  Aina Gamzatova, perempuan berusia 46 tahun resmi mendeklarasikan diri bakal menjadi penantang petahana Vladimir Putin dalam pemilihan Presiden Rusia pada Maret 2018. Perempuan asal Dagestan itu, seperti dilansir Al Jazeera, Minggu  (31/12/2017), mendeklarasikan pencalonan dirinya dalam pertemuan massa di Makhachkala. Aina adalah bos korporasi media massa terbesar Islam.ru, yang menyasar warga muslim di Rusia dan sekitarnya. Perusahaannya membawahi stasiun televisi, radio, surat kabar cetak, dan buku-buku mengenai Islam. Aina juga selama ini dikenal sebagai sosok filantropik yang menjalankan sejumlah yayasan amal. Sang suami, Akhmad Abdulaev, merupakan mufti atau imam besar Dagestan, provinsi di Rusia yang menjadi pusat konflik sektarian, dan klan. Dia termasuk anggota tarekat sufi yang memiliki puluhan ribu pengikut dan pemimpinnya, Said-Afandi Chirkavi, dibunuh oleh seorang perempuan pembom bunuh diri di Kaukasus pada tahun 2012. Pemimpin Muslim Said Muhammad Abubakarov, suami pertama Aina, diledakkan di mobilnya pada tahun 1998. Pembunuhnya tidak pernah ditemukan, namun dia secara terbuka mengecam kelompok “Wahabi”. Deklarasi Aina itu menjadi topik politik yang hangat di antara komunitas muslim Rusia. Satu sisi, warga Muslim yang menilai Aina tak bisa lepas dari bayang-bayang sang suami. Karenanya, Aiana hanya dianggap ‘perpanjangan tangan’ Abdulaev dalam bidang politik. “Bagaimana dengan ajaran moral bahwa seorang wanita bahkan tidak bisa meninggalkan rumahnya tanpa suaminya?” tukas Patimat Ibragimova, seorang ibu Muslim di Makhachkala, Dagestan. Namun, warga muslim Rusia lain juga bangga karena Aina berani menantang Putin. “Dia memunyai cukup keberanian menggunakan haknya sebagai warga Rusia untuk menjadi calon presiden,” tutur Aisha Anastasiya Korchagina, muslimah yang bekerja psikolog di Moskow. Aina, dalam deklarasinya berjanji bakal memodernisasi stereotipe muslimah Rusia. Ia juga berjanji akan menuntaskan masalah kemiskinan, kelebihan populasi, dan merawat prinsip multietnis di Dagestan maupun daerah lain di Rusia. “Bahkan jika dia kalah, orang akan tahu bahwa seorang gadis berjilbab, bukan hanya seorang ibu atau wanita, tapi juga berpendidikan, bijaksana dan dihormati,” tutur mantan juara tinju Olimpiade sekaligus wakil menteri olahraga Dagestan, Gaidarbek Gaidarbekov. Aina dinilai banyak pihak tak bakal menang melawan calon petahana Putin, meski 20 juta Muslim Rusia memberikan suara kepadanya saat pemilu. Namun, blogger terkenal dari Dagestan bernama Zakir Magomedov mengatakan, Aina bakal membuat Putin pusing tujuh keliling saat pemilu. “Tentu saja dia tak bisa menjadi presiden. Jangan memikirkan hal ini (pencalonan Aina) secara serius. Tapi ya setidak-tidaknya, Putin tak lagi bisa menang dengan 146 persen suara,” tutur Zakir setengah bercanda.(tri)"}