{"url":"https://news.detik.com/berita-jawa-tengah/d-3794065/2-putra-kh-maemoen-zubair-ini-membuka-diri-jadi-cawagub-jateng","date":"2018-01-01 11:48:00","title":"2 Putra KH Maemoen Zubair Ini Membuka Diri Jadi Cawagub Jateng","content":"Rembang -\nDua orang putra tokoh ulama kharismatik KH Maemoen Zubair membuka diri untuk bisa menjadi calon wakil gubernur (Cawagub) Jawa Tengah pada Pilgub 2018. Mereka adalah KH Majid Kamil dan Taj Yasin. Keputusan tersebut muncul setelah adanya rekomendasi yang dikeluarkan dalam pertemuan silaturahim para Kyai dan Habaib dari 35 kabupaten/kota se Jawa Tengah, di Pondok Pesantren Al Wahdah Kecamatan Lasem, Rembang, Senin (1/1/18). Rekomendasi yang muncul tersebut kemudian direstui oleh KH Maemoen Zubair (Mbah Moen) Sarang. Termasuk langkah dan keputusan kedepan yang akan diambil berdasarkan petunjuk dari pengasuh Pondok Pesantren Al-Anwar Sarang, itu. \"Rekomendasi dari Al-Wahdah ini telah kami sampaikan ke Mbah Mun. Dan Alhamdulillah beliau merestui, karena segala keputusan akhir berdasarkan amanah dari beliau,\" kata Ketua Panitia Penyelenggara Forum Silaturahim Kyai dan Habaib, Muhlisin. Muhlisin mengatakan, pertemuan yang digelar di Lasem merupakan salah satu upaya menjaring aspirasi dari kalangan santri soal Pilgub Jateng 2018. Mereka menginginkan adanya pemimpin di Jateng dari kalangan mereka sendiri (santri). \"Harapannya, calon pemimpin yang berasal dari kalangan santri bisa menerima aspirasi para kyai dan habaib dalam kepemimpinannya di Jawa Tengah,\" imbuhnya. Menurut Muhlisin, tindak lanjut atas pertemuan tersebut nantinya akan digelar pertemuan yang sama di tingkat kabupaten/kota di Jateng. Pada pertemuan di Al-Wahdah Lasem, masing-masing kabupaten/kota hanya diwakili oleh maksimal lima alumni pesantren saja. \"Tentunya kriteria seperti apa yang dikehendaki para kyai dan habaib Jateng dibuat semacam maklumat berdasarkan pertemuan di Ponpes Al-Wahdah Lasem. Pertemuan ini untuk menyatukan persepsi menentukan calon yang bisa menerima aspirasi para kyai dan habaib,\" terang Muhlisin yang juga Anggota DPR RI dari Fraksi PPP Adapun KH Majid Kamil saat ini menjabat sebagai Ketua DPRD Rembang, sedangkan Taj Yasin merupakan anggota DPRD Jawa Tengah dari fraksi PPP. Keduanya berasal dari partai PPP dan merupakan putra dari KH Maemoen Zubair atau yang akrab disapa Mbah Moen, Sarang, Rembang. (sip/sip)"}