{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1v13l335-pilkada-2017-dan-pengaturan-perempuan-jauh-dari-harapan","date":"2018-01-01 11:42:00","title":"Pilkada 2017 dan Pengaturan Perempuan Jauh Dari Harapan","content":"REPUBLIKA.CO.ID, JAKARTA -Anggota Komisi II, Hetifah, mengatakan, tahun 2017 merupakan tahun penting bagi aktivis perempuan politik. Ada dua momentum penting untuk perempuan yakni Pilkada serentak 2017 dan pembahasan RUU Pemilu yang di dalamnya mengatur afirmasi untuk perempuan. \"Pilkada 2017 digelar di 101 daerah. Hanya ada 44 calon perempuan dari total 614 calon. Sedangkan yang terpilih hanya 13 orang saja. Kita harap di Pilkada 2018 nanti bisa meningkat,\" ujar Hetifah dalam siaran persnya, Senin (1/1). Sedangkan dalam UU Pemilu yang disahkan 20 Juli lalu, menurut Hetifah belum ada kemajuan dalam hal pengaturan perempuan. Ketika pembahasan, Pansus RUU Pemilu sebetulnya sudah meminta berbagai masukan dari beberapa aktivis LSM perempuan yang konsen pada soal-soal kepemiliuan. Namun, banyak masukan yang tak diakomodasi Pansus RUU Pemilu. \"Waktu itu kita sudah mengundang berbagai kelompok LSM perempuan. Kita minta berbagai masukan. Salah satunya yang kita perjuangankan mati-matian adalah ketentuan agar di 30 persen Dapil, caleg nomer satunya perempuan. Tapi Pansus RUU berkehendak lain. Tentu saya kecewa. Pengaturan perempuan sekarang terkesan jalan ditempat. Sama seperti UU sebelumnya,\" jelas Hetifah. Untuk diketahui, dalam pembahasan Pansus RUU Pemilu muncul mengambil tiga opsi untuk mengatur keterwakilan perempuan. Pertama, pengaturan yang ada saat ini (minimal satu diantara tiga caleg); kedua, Zipper System murni (yaitu pencalegan 50 persen laki-laki dan 50 persen perempuan. Artinya, nomer urut selang-seling, misalnya, nomer urut 1 laki-laki, nomer urut 2 perempuan dan seterusnya), dan ketiga, calon perempuan ditempatkan nomor urut satu di 30 persen dari seluruh Dapil. Meski demikian, Hetifah tetap optimis perempuan akan lebih banyak lagi di lembaga legislatif. Menurutnya, kader-kader perempuan dari berbagai partai selalu solid melakukan konsolidasi baik internal partai maupun eksternal. \"Kita kan ada Kaukus Perempuan Parlemen RI (KPP-RI). Kita sudah konsolidasi nasional 17 November lalu dan berkomitmen untuk meningkatkan keterwakilan perempuan di parlemen,\" lanjut Hetifah."}