{"url":"https://hot.detik.com/music/d-3794033/terjun-ke-politik-charly-van-houten-tak-akan-tinggalkan-musik","date":"2018-01-01 11:33:00","title":"Terjun ke Politik, Charly Van Houten Tak akan Tinggalkan Musik","content":"Jakarta - Charly Van Houten memutuskan terjun ke dunia politik beberapa waktu belakangan. Ia melamar untuk ikut serta dalam pemilihan calon wakil gubernur Jawa Barat lewat sebuah parpol. Ia mengungkapkan meski politik menjadi perhatiannya saat ini, namun tak lantas ia meninggalkan musik di belakang. \"Kalau menurut aku, aku kan banyak juga temen-temen gubernur, bupati-bupati, walikota, ada kok yang nyanyi selama nggak mengganggu porsinya,\" ujar vokalis Setia Band itu saat ditemui usai mengisi acara tahun baru di Ancol, Jakarta Utara, Minggu (31/12) malam. Di tahun 2018 sudah ada proyek album yang tengah digarapnya. Charly mengungkapkan dirinya tak akan berhenti karya lewat musik yang ia bawakan,. \"Tahun depan lagi mau persiapkan album. Baru ngedraft karena ini masih promo di album yang sekarang. Lagu udah kumpul semua cuma drafnya masih harus dibikin. Sejauh ini udah ada 12 lagu yang terkumpul,\" tukasnya. (doc/doc) Ehm... Charly dan Regina Mesra Lagi Ehm... Charly dan Regina Mesra Lagi Ehm... Charly dan Regina Mesra Lagi Ehm... Charly dan Regina Mesra Lagi Ehm... Charly dan Regina Mesra Lagi Raffi Ahmad Ternyata Fans Setia Band Raffi Ahmad Ternyata Fans Setia Band Raffi Ahmad Ternyata Fans Setia Band Raffi Ahmad Ternyata Fans Setia Band Raffi Ahmad Ternyata Fans Setia Band Rere Regina Makin Eksis Aja Rere Regina Makin Eksis Aja Rere Regina Makin Eksis Aja Rere Regina Makin Eksis Aja Rere Regina Makin Eksis Aja Rere Regina Makin Eksis Aja Rere Regina Pamer Tato \u0027RC\u0027, Inisial Rere dan Charly? Rere Regina Pamer Tato \u0027RC\u0027, Inisial Rere dan Charly? Rere Regina Pamer Tato \u0027RC\u0027, Inisial Rere dan Charly? Rere Regina Pamer Tato \u0027RC\u0027, Inisial Rere dan Charly? Rere Regina Pamer Tato \u0027RC\u0027, Inisial Rere dan Charly? Rere Regina Pamer Tato \u0027RC\u0027, Inisial Rere dan Charly? Ini Rere, si Cantik yang Digosipkan Jadi Selingkuhan Charly Ini Rere, si Cantik yang Digosipkan Jadi Selingkuhan Charly Ini Rere, si Cantik yang Digosipkan Jadi Selingkuhan Charly Ini Rere, si Cantik yang Digosipkan Jadi Selingkuhan Charly Ini Rere, si Cantik yang Digosipkan Jadi Selingkuhan Charly Ini Rere, si Cantik yang Digosipkan Jadi Selingkuhan Charly Ini Rere, si Cantik yang Digosipkan Jadi Selingkuhan Charly Charly Cium Bibir Regina Gaya Melet Charly van Houten"}