{"url":"https://dunia.tempo.co/read/1046471/iran-blokir-telegram-pavel-durov-blokir-kanal-amadnews","date":"2018-01-01 11:41:00","title":"Iran Blokir Telegram, Pavel Durov Blokir Kanal Amadnews","content":"TEMPO.CO Jakarta - Chief Executive Officer Telegram, Pavel Durov, mengatakan pemerintah Iran memblokir akses ke Telegram bagi mayoritas warga Iran setelah manajemen menolak untuk menutup kanal Amadnews.Official dan kanal lain yang memprotes secara damai. Kanal Amadnews.Official itu berisi sekitar 990 ribu anggota. Namun kemudian, manajemen Telegram memutuskan untuk memblokir akses ke kanal Amadnews di Iran pada Sabtu, 30 Desember 2017. \"Ini dilakukan setelah ada seruan kepada para anggota kanal itu untuk menyerang polisi menggunakan bom molotov dan senjata api,\" kata Durov seperti dilansir akun Twitternya @Durov, Ahad, 31 Desember 2017. Durov mengatakan admin dari kanal itu lantas menghubungi Telegram dan menyatakan meminta maaf karena telah melanggar aturan main di jejaring sosial itu. \"Mereka juga berjanji tidak akan mempromosikan tindak kekerasan di masa depan. Telegram lalu membuka blokir kanal itu dan sebagian besar anggota kanal kembali bisa aktif. Durov mengaku belum tahu kapan pemerintah Iran akan membuka blokir Telegram karena belum ada pemberitahuan apakah pemblokiran itu sementara atau permanen. Layanan jejaring sosial berbagi foto Instagram juga diblokir namun belum ada penjelasan dari manajemen Instagram. Sumber Guardian di Iran mengatakan pemerintah telah memblokir akses ke jejaring sosial. Namun, pemblokiran ini belum meliputi semua provinsi. Seperti diberitakan, aksi unjuk rasa terjadi di Iran sejak Kamis, 28 Desember 2017, yang memprotes kondisi ekonomi yang dinilai stagnan. Pengunjuk rasa memprotes harga telur dan daging yang terus merangkak naik. Ribuan orang turun ke jalan di sejumlah kota seperti Kota Mashad dan Tehran. Mashad yang merupakan kota kedua terbesar di Iran dan juga sebagai lokasi tempat ibadah suci para peziarah Syiah. Para pengunjuk rasa meneriakkan slogan antipemerintah yang meminta Presiden Iran Hassan Rouhani dan pemimpin spiritual Ayatulah Ali Khamenei untuk mundur. Unjuk rasa ini berlanjut pada Sabtu, 30 Desember 2017 namun dengan jumlah peserta yang berkurang dan jumlah petugas keamanan yang bertambah. Dua orang dikabarkan tewas tertembak oleh petugas keamanan pada Sabtu dalam unjuk rasa terbesar sejak 2009. Pengunjuk rasa juga mengkritik terjadinya korupsi dan biaya mahal keterlibatan Iran di konflik Suriah dan Lebanon. Uniknya sejumlah pengunjuk rasa meneriakkan nama Shah Iran, yang digulingkan lewat Revolusi Islam Iran pada 1979 juga dengan tudingan korupsi. Pada Sabtu kemarin, kelompok pengunjuk rasa pro pemerintah Iran menggelar aksinya. Sekitar 4000 orang turun ke jalan mendukung pemerintah Presiden Rouhani. TWITTER | GUARDIAN | AL JAZEERA | NBC NEWS"}