{"url":"https://travel.kompas.com/read/2018/01/01/110900327/pelesir-ke-kanazawa-wajib-coba-kuliner-ini","date":"2018-01-01 11:09:00","title":"Pelesir ke Kanazawa, Wajib Coba Kuliner Ini","content":"KOMPAS.com - Pemandangan kota bernuansa tradisional Jepang memang identik dengan Kyoto. Namun sebenarnya, pemandangan serupa bisa juga dinikmati di Kota Kanazawa Tidak hanya terkenal dengan perkampungan tradisionalnya, kota ini juga terkenal dengan hasil laut yang enak dan lembaran emasnya (kimpaku). Berikut aneka kuliner yang wajib dicoba saat berpelesir di Kanazawa. 1. Restoran Sensai Enishi Restoran ini dikelola langsung oleh grup perusahaan yang memproduksi hasil laut, sehingga semua bahan yang digunakan masih segar karena dikirim langsung dari pasar ikan. Rice-bowl seafood andalan restoran ini adalah Mini-don yang dijual mulai dari 900 Yen dan Sensai Enishi-don seharga 2.680 Yen. Rice-bowl kepiting kobako seharga 2.000 Yen ini dihidangkan dengan topping daging kepiting yang manis dan telur kepiting yang creamy . Kepiting ini merupakan makanan khas musim dingin dari daerah Hokuriku. KARAKSA MEDIA Ada juga hidangan Ikan Nodoguro Hitsumabushi seharga 3.300 Yen yang digemari wisatawan. Hidangan ini memiliki urutan makannya sendiri, sehingga kita bisa menikmati tiga rasa hidangan yang berbeda. Pertama kita bisa menikmati hidangan ini begitu saja sebagai rice-bowl sashimi. Lalu kita bisa menambahkan bumbu (seperti wijen) yang disediakan. Terakhir, kita bisa menyantap hidangan ini dengan kuah sebagai Cha-dzuke (nasi dengan topping abon ikan dan lain sebagainya yang dihidangkan dengan disiram kuah ataupun teh). Informasi Tempat Sensai Enishi Alamat: Preferktur Ishikawa, Kanazawa-shi, Aokusa-machi 88 Omicho Ichiba Bld. 2F Akses: Jalan kaki 15 menit dari stasiun Kanazawa, 8 menit dengan Bus dari stasiun Kanazawa, turun di Halte Musashigatsuji/Omicho Ichiba Jam operasional: 10.00-14.00,  17.00-20.00, (hari libur: 10.00-20.00) Hari libur: Tidak ada KARAKSA MEDIA 2. Pasar Omicho Kanazawa Pasar ini merupakan salah satu tujuan wisata yang terkenal di Kanazawa. Di sini kita bisa menikmati berbagai hasil laut yang segar dan enak. Bila ingin puas menikmati pasar ini sebaiknya datang di pagi hari, karena bila lewat dari pukul 15.00 sudah banyak toko yang tutup. Informasi Tempat Pasar Omicho Alamat: Preferktur Ishikawa, Kanazawa-shi, Aokusa-machi 88 Omicho Ichiba Bld. 2F Akses: Jalan kaki 15 menit dari stasiun Kanazawa, 8 menit dengan Bus dari stasiun Kanazawa, turun di Halte Musashigatsuji Jam operasional: Berbeda tergantung bangunan Hari libur: Berbeda tergantung bangunan KARAKSA MEDIA 3. Kanazawa Ice Cabang Kanazawa Higashiyama Kanazawa Ice mengembangkan es krim dengan menggunakan polifenol stroberi yang tidak akan mencair meskipun didiamkan selama satu jam di suhu ruangan. Es krim di sini hanya menggunakan bahan-bahan alami tanpa zat pengawet. Tersedia tiga jenis rasa yakni vanila, stroberi, dan matcha dengan bentuk kue tradisional khas Kanazawa dan motif kebudayaan samurai. Es krim yang paling populer adalah rasa matcha dengan motif pemandangan Yukizuri Kenroku-en di musim dingin. Es krim bernama “Yukizuri Fuu” ini dijual dengan harga 650 Yen. Es krim ini dijual satu paket dengan topping serbuk emas (kimpaku) dan saus kinako (bubuk kacang kedelai). KARAKSA MEDIA Selanjutnya es krim “Maeda-ka Kamon Fuu” rasa vanila dengan motif simbol keluarga Maeda-Kagahan (keluarga yang berkuasa di daerah Kanazawa pada masa samurai). Tekstur es krim yang sedikit tajam di lidah ini memberikan sensasi segar khas dengan rasa manis pas. Informasi Tempat Kanazawa Ice cabang Kanagawa Higashiyama Alamat: Prefektur Ishikawa, Kanazawa-shi, Higashiyama 1-5-5 Akses: 15 menit dengan Bus dari stasiun Kanazawa, turun di halte Hashiba-cho Jam operasional: 10.00-17.30 Hari libur: Tidak tentu Provided by Japan Walker™, Tokai Walker™  (15 November 2017)"}