{"url":"https://olahraga.kompas.com/read/2018/01/01/11550631/satu-nama-usulan-lee-chong-wei-untuk-perkuat-tim-malaysia","date":"2018-01-01 11:55:00","title":"Satu Nama Usulan Lee Chong Wei untuk Perkuat Tim Malaysia","content":"KUALA LUMPUR, KOMPAS.com Pebulu tangkis tunggal putra Malaysia, Lee Chong Wei , memberi rekomendasi pemain di luar tim Negeri Jiran saat ini untuk Kejuaraan Asia Beregu 2018. Dia adalah Zulfadli Zulfikli. Semua itu dilakukan demi meraih kesuksesan pada putaran final Piala Thomas yang akan berlangsung di Bangkok, Thailand pada 20-27 Mei 2018. Sebelum ke Bangkok, timnas Negeri Jiran akan mengikuti Kejuaraan Asia Beregu 2018 yang digelar di Alor Setar, Kedah, Malaysia, 6-11 Februari. Turnamen ini merupakan kualifikasi menuju Piala Thomas yang memilih empat negara Zona Asia. \"Saya telah membicarakan hal ini dengan Misbun Sidek (pelatih tunggal putra). Menurut saya, jika Zulfadli ingin mewakili Malaysia di turnamen ini, dia harus berlatih bersama timnas,\" kata Lee seperti dilansir JUARA.net dari Berita Harian \"Namun, ini bukan jaminan baginya untuk mendapatkan posisi dalam tim karena semua harus melalui proses seleksi,\" ujar Lee. Lee menilai kebugaran Zulfadli masih cukup baik meski berstatus pemain luar timnas Malaysia. \"Kami tetap harus bersikap adil terhadap semua pemain dan kami perlu melihat apakah dia bisa atau tidak mengikuti program latihan timnas. Kami harus memilih pemain tanpa pandang bulu, terutama pemain di luar pelatnas karena ini adalah kepentingan nasional,\" tutur Lee. Menurut Lee, Asosiasi Bulu Tangkis Malaysia (BAM) dan jajaran pelatih akan menyambut kedatangan Zulfadli ketika menjalani latihan bersama timnas. \"Jika dia benar-benar ingin bermain di Piala Thomas, dia perlu membuktikan diri dengan mengikuti semua program pelatihan kami dan kami ingin melihat sejauh mana kemampuan dan kemauan dia,\" ujar pemain berusia 35 tahun itu. Meskipun memberikan rekomendasi, Lee tidak memaksa Zulfadli untuk bergabung dengan timnas. Dia hanya memberi rekomendasi Zulfadli berlatih selama mempersiapkan diri pada putaran kualifikasi Piala Thomas. Malaysia memercayakan kekuatan tunggal kepada Lee dan Lee Zii Jia dalam skuad timnas. Karena itu, mereka membutuhkan kekuatan tunggal ketiga dan keempat. Untuk mengisi posisi tersebut, Zulfadli harus bersaing dengan beberapa pemain timnas Malaysia lainnya yaitu Iskandar Zulkarnain Zainuddin, Soong Joo Ven, Leong Jun Hao, dan Lim Chi Wing. Zulfadli saat ini menduduki peringkat ke-44 dunia setelah Lee (ranking kedua) dan Zii Jia (peringka ke-42). Lee menjelaskan bahwa pemilihan pemain tidak harus dilakukan berdasarkan peringkat dunia karena faktor yang paling penting adalah pemain tersebut memiliki karakter pantang menyerah saat menghadapi lawan. Sepanjang sejarah penyelenggaraan Piala Thomas, Malaysia tercatat lima kali menjadi juara pada 1949, 1952, 1955, 1967, dan 1992. (Delia Mustikasari)"}