{"url":"https://news.detik.com/berita/d-3794008/supermoon-muncul-di-tahun-baru-waspadai-kenaikan-air-laut","date":"2018-01-01 11:16:00","title":"Supermoon Muncul di Tahun Baru, Waspadai Kenaikan Air Laut","content":"Jakarta -\nAda fenomena alam yang perlu jadi perhatian pada hari-hari awal tahun baru. Muncul Supermoon yang begitu indah namun akan menaikkan permukaan air laut. \"Mengawali tahun 2018, Supermoon akan bisa dinikmati pada 2 Januari 2018. Bulan akan berada pada jarak terdekatnya dari Bumi pada 2018, yaitu sejauh 356.565 km pada pukul 04.48 WIB,\" demikian penjelasan tertulis Kepala Humas BMKG Harry Tirto, Senin (1/1/2018). Lima jam berikutnya, yaitu pukul 09.24 WIB, bulan akan berada dalam puncak fase purnama. Sayang, saat puncak purnama tersebut, bulan sudah terbenam dari wilayah Indonesia. \"Namun masyarakat juga sudah bisa mulai menikmatinya pada 1 Januari 2018 malam,\" kata Harry. Harry menjelaskan fenomena Supermoon merupakan fenomena astronomi yang alamiah biasa terjadi dengan selisih waktu terdekat antara bulan dalam fase purnama dan bulan berada di perigee (jarak terdekat dengan bumi) ini dikenal sebagai purnama perigee atau lebih dikenal sebagai Supermoon. Pada saat Supermoon ini, bulan akan tampak lebih besar 14 persen dan lebih terang sekitar 30 persen dari ukuran saat purnama biasa. Selain itu, purnama perigee kali ini menjadi Supermoon pembuka pada tiga rangkaian Supermoon yang berdekatan. Fenomena Supermoon kali ini biasa disebut dengan \u0027fenomena trilogi Supermoon\u0027. Trilogi Supermoon tersebut terjadi pada 3 Desember 2017, 2 Januari 2018, dan 30/31 Januari 2018. \"Adapun Supermoon berikutnya akan ditutup pada 30-31 Januari 2018. Pada 30 Januari 2018 pukul 16.56 WIB, bulan berada di perigee dengan jarak 358.993 km. Pada 29,5 jam berikutnya, yaitu pada 31 Januari 2018 pukul 20.26 WIB, bulan pun berada dalam puncak fase purnamanya,\" kata Harry. \"Kejadian purnama perigee penutup dari tiga rangkaian Supermoon ini adalah yang banyak ditunggu karena pada saat tersebut terjadi pula peristiwa gerhana bulan total yang dapat diamati dari seluruh Indonesia dari awal malam hingga tengah malam. Terlebih, peristiwa totalitasnya akan terjadi selama 1 jam 16 menit, yang menyebabkan bulan akan berwarna merah,\" sambungnya. Harry mengingatkan, dampak fenomena Supermoon yang terjadi pada awal tahun dan akhir Januari 2018 adalah air pasang. \"Masyarakat di sekitar pesisir pantai diimbau tetap waspada dan siaga terhadap peningkatan pasang air laut maksimum, yang dapat mengakibatkan terjadinya banjir ROB (genangan air laut di daratan). Kondisi tersebut diprediksi terjadi pada 1-4 Januari 2018 dan 29 Januari hingga 2 Februari 2018,\" kata Harry. (fjp/fjp)"}