{"url":"https://ekonomi.kompas.com/read/2018/01/01/110420226/5-cara-pilih-asuransi-jiwa-yang-pas","date":"2018-01-01 11:04:00","title":"5 Cara Pilih Asuransi Jiwa yang Pas","content":"KOMPAS.com - Asuransi kini sudah tidak menjadi sesuatu yang mewah dan mahal, bahkan kini asuransi menjadi sebuah gaya hidup bagi golongan masyarakat tertentu. Masyarakat berpendapat jika asuransi seharusnya dimiliki semua orang untuk menjamin masa depannya. Tidak hanya sebagai gaya hidup dan penjamin masa depan karena dengan memiliki asuransi hati akan merasa bahagia dan tenteram. Dengan menjadikan asuransi sebagai gaya hidup atau kebutuhan primer, Anda juga harus cermat dalam memilih asuransi jiwa yang tepat. Berikut ini adalah lima tips dari Cermati.com dalam memilih asuransi jiwa yang tepat. 1. Pilihlah Asuransi Sesuai Kebutuhan Anda Memilih asuransi yang tepat harus dilakukan sebelum memutuskan untuk membelinya. Seperti halnya ketika akan membeli pakaian, tentu Anda akan memikirkan apakah pakaian tersebut cocok, apakah ukurannya sesuai dengan tubuh Anda, dan hal yang sama juga harus dilakukan ketika akan membeli asuransi. Kenali produk asuransi yang akan dibeli, dan ketahui apa saja manfaat dari produk tersebut. Ketika Anda akan membeli produk asuransi, pihak asuransi akan menawarkan begitu banyak produk. Di sinilah Anda harus cermat dalam memilih produk mana yang sesuai dengan kebutuhan. Kenali apa manfaat yang akan diterima jika membeli produk tersebut karena hal ini akan sangat memengaruhi apa yang akan didapatkan dari asuransi yang digunakan. Misalnya saja ketika Anda membutuhkan biaya dalam kondisi yang terdesak seperti sakit, biaya pendidikan anak, dan lain sebagainya. Hal inilah yang harus dipikirkan sebelum memutuskan untuk membeli suatu produk asuransi. Dan  sebelum membeli produk asuransi, sebaiknya Anda mengenali produk, membandingkan antar produk satu perusahaan dengan perusahaan lainnya yang sesuai dengan kebutuhan. 2. Anggaran Asuransi Kedua hal yang harus diperhatikan sebelum memilih asuransi jiwa adalah berapa anggaran yang harus dikeluarkan untuk asuransi jiwa tersebut. Anda harus bisa menyesuaikan berapa anggaran yang harus dikeluarkan setiap bulannya. Hal ini harus dipikirkan agar tidak mengganggu kebutuhan lain yang juga membutuhkan anggaran setiap bulannya. Jika anggaran yang dimiliki jumlahnya terbatas, namun tetap ingin memiliki perlindungan asuransi jiwa, Anda bisa memilih asuransi kesehatan murni yang harga premi per bulannya rendah atau menyesuaikan dengan kemampuan finansial Anda. Dengan perencanaan yang matang, Anda bisa mengetahui apa saja hal yang membutuhkan anggaran tetap setiap bulannya. Anda bisa membagi pendapatan sekitar 10 persen atau lebih untuk asuransi jiwa yang nantinya bisa melindungi diri di masa depan. 3. Track Record Perusahaan Asuransi Hal ketiga yang harus perhatikan dalam memilih asuransi jiwa adalah track record perusahaan asuransi tersebut. Asuransi adalah sebuah perjanjian yang akan ada sepakati dan berjalan hingga jangka panjang, tentu di sini track record asuransi harus Anda ketahui terlebih dahulu agar tidak menimbulkan masalah di masa mendatang. Pertama Anda bisa melihat bagaimana perusahaan memberikan pelayanan kepada nasabah, lalu kemudahan mendaftarkan diri, kemudahan pengaturan premi, dan yang terakhir adalah kemudahan klaim pada perusahaan asuransi tersebut. Perusahaan asuransi yang dipilih harus perusahaan yang memiliki track record baik, terdaftar pada Otoritas Jasa Keuangan (OJK), perusahaan memiliki Risk Based Capital (RBC) minimal 120 persen yang sesuai dengan ketentuan pemerintah, dan tentu perusahaan yang sudah terpercaya di masyarakat. Kenali perusahaan asuransi yang akan dipilih dan jangan ragu untuk menanyakan sesuatu yang menurut Anda kurang jelas. 4. Pelayanan Pihak Asuransi Hal lain yang harus Anda pertimbangkan dalam memilih asuransi jiwa adalah pelayanan pihak asuransi kepada nasabahnya. Pilihlah perusahaan asuransi dengan pelayanan terbaik, misalnya saja perusahaan yang memiliki customer service 24 jam, perusahaan yang memberikan informasi jelas kepada nasabah dan lain sebagainya. Pelayanan pihak asuransi menjadi hal yang penting karena jika pelayanan pihak asuransi tidak memiliki pelayanan yang ekstra, hal ini bisa membuat Anda repot ketika ingin mendapatkan suatu informasi dalam waktu yang singkat. 5. Segera Mendaftar Selagi Sehat Pada umumnya setiap perusahaan yang menyediakan asuransi jiwa memiliki kriteria atau persyaratan yang lebih detail dalam urusan kesehatan calon nasabah. Ada banyak sekali calon nasabah yang menerima penolakan pengajuan asuransi. Alasan dari penolakan ini sangat banyak, misalnya saja persyaratan yang tidak memenuhi kriteria dalam hal kesehatan. Oleh sebab itu, selagi Anda masih sehat, muda dan kuat, sebaiknya segera mendaftarkan diri pada perusahaan asuransi agar Anda memiliki perlindungan dan ketenteraman di masa depan. Anda Harus Memilih Asuransi Jiwa yang Tepat Memilih asuransi jiwa yang tepat merupakan suatu keharusan dan tentu hal ini juga akan memengaruhi klaim asuransi Anda di masa depan. Ketika memilih asuransi jiwa yang tepat, otomatis akan ada banyak manfaat yang bisa didapatkan. Tidak hanya sebuah manfaat saja, namun Anda juga bisa merasa lebih bahagia dan tenteram karena masa depan atau masa tua sudah terjamin dengan adanya perlindungan asuransi jiwa tersebut. Pertama, Anda bisa mendapatkan uang pensiun. Kedua, Anda tidak perlu pusing memikirkan biaya berobat saat mengalami gangguan kesehatan di masa tua. Artikel ini merupakan kerja sama antara Kompas.com dan Cermati.com. Artikel ditulis dan disediakan oleh Cermati.com"}