{"url":"https://metro.tempo.co/read/1046483/pony-tjandra-juragan-narkoba-pemilik-aset-rp-28-triliun","date":"2018-01-01 11:15:00","title":"Pony Tjandra, Juragan Narkoba Pemilik Aset Rp 2,8 Triliun","content":"TEMPO.CO Depok - Polisi menggerebek pabrik narkoba di Griya Sukmajaya Blok A/6A, Depok, Jawa Barat, pada 29 Desember 2017. Diduga, bisnis haram ini dikendalikan Pony Tjandra, narapidana narkotik yang saat ini mendekam di Lembaga Pemasyarakatan Cipinang. Kepala Satuan Narkoba Kepolisian Resor Metro Bekasi Ajun Komisaris Besar Ahmad Fanani mengatakan rumah di Griya Sukmajaya itu dihuni AU alias Uut dan istrinya. Pasangan itu saat ini masih buron. \"Di rumah tersebut bisa diproduksi sekitar 10 ribu ekstasi setiap hari,\" kata Ahmad, Sabtu, 30 Desember 2017. Selain Depok, ucap Ahmad, sindikat yang dikendalikan Pony Tjandra memiliki tempat produksi ekstasi di Cianjur dan Bogor. Ekstasi itu kemudian diedarkan ke Jakarta, Bandung, Surabaya, dan Medan. “Ekstasi yang diproduksi ini berlogo angka 8,” ujarnya. “Mereka juga mengirim ke luar negeri, salah satunya Cina.” Kelompok Depok sudah lama diburu Badan Narkotika Nasional (BNN), Direktorat IV Narkotika Badan Reserse Kriminal Kepolisian RI, dan Direktorat Reserse Narkoba Kepolisian Daerah Metro Jaya. Ahmad menuturkan mereka tergolong licin karena susah dipantau pergerakannya. Saat ini, sudah tujuh tersangka yang dibekuk. Mereka adalah AS, TP, RW, AR, MA, YK, dan HS. Tersangka MA tewas ditembak karena melawan petugas saat ditangkap. Pony Tjandra dijebloskan ke LP Nusakambangan, Cilacap, Jawa Tengah, pada 2006 atas kepemilikan 57 ribu pil ekstasi. Total nilai aset yang dimilikinya sekitar Rp 2,8 triliun. Pada 2014, dia dipindahkan ke LP Cipinang, Jakarta Timur. Pada Agustus 2016, Deputi Pemberantasan Narkoba BNN Inspektur Jendral Arman Depari mengatakan jumlah kekayaan Pony Tjandra itu diketahui berdasarkan hasil analisis keuangan. Aset Pony tersebar di sejumlah negara di Asia dan Eropa. \"Uang itu dikirim dan dicuci ke luar negeri,” ucapnya. “Ada 32 bank dan perusahaan yang menerima hasil jual-beli narkoba di Indonesia.\" Sebelumnya, Pusat Pelaporan dan Analisis Transaksi Keuangan mengungkapkan laporan hasil analisis keuangan mencurigakan senilai sekitar Rp 3,6 triliun yang diduga berkaitan dengan kejahatan narkoba . Laporan tersebut telah diserahkan kepada BNN pada 21 Maret 2016. Dari Rp 3,6 triliun tersebut, BNN menyimpulkan Rp 2,8 triliun di antaranya terkait dengan jaringan Pony Tjandra."}