{"url":"https://bola.kompas.com/read/2018/01/01/11462708/ultimatum-presiden-selangor-evan-dimas-harus-sudah-latihan-2-januari","date":"2018-01-01 11:46:00","title":"Ultimatum Presiden Selangor, Evan Dimas Harus Sudah Latihan 2 Januari","content":"SELANGOR, KOMPAS.com - Selangor FA mulai gerah dengan situasi yang melibatkan Evan Dimas dan Ilham Udin Armaiyn . Presiden klub Malaysia itu bahkan mengultimatum Evan dan Ilham untuk sudah tiba berlatih pada Selasa (2/1/2018). Evan Dimas dan Ilham Udin hingga hari Senin (1/1/2018) masih belum juga datang ke Selangor FA. Padahal, kedua mantan pemain Bhayangkara FC itu sudah menandatangani kontrak bersama Selangor. Awalnya, Evan dan Ilham dijadwalkan akan datang ke Selangor FA pada tanggal 23 Desember 2017 lalu. Namun, hingga hari pertama tahun 2018, mereka berdua belum juga datang. Kondisi ini membuat Presiden Selangor FA, Datuk Abdul Rauf Ahmad, mulai kehabisan kesabaran. Dia bahkan sampai mengultimatum Evan dan Ilham. Seperti dilansir BolaSport.com dari Sinar Harian , Datuk Abdul Rauf Ahmad berharap supaya Evan dan Ilham datang ke latihan Selangor pada Selasa (2/2/2018) karena mereka berdua sudah berjanji. \"Mereka berdua (Evan dan Ilham) harus sudah datang untuk melakukan sesi latihan besok, seperti yang dijanjikan,\" ujar Datuk Abdul Rauf Ahmad, Senin (1/1/2018). Baca Juga : Bek Everton Ini Ternyata Rekan Pemain Persija Jakarta \"Kalau besok belum datang juga, kami akan lakukan sesuatu,\" ujarnya menegaskan. INSTAGRAM/EVAN DIMAS Semua polemik ini berawal ketika Ketua Umum PSSI, Edy Rahmayadi, secara mengejutkan memberikan kecaman terhadap para pemain yang hengkang dari Indonesia untuk berkarier di luar negeri. \"Enggak ada jiwa nasionalisme. Nanti akan saya kumpulkan segera,\" kata jenderal bintang tiga itu pada Kamis (7/12/2017). Respons Edy Rahmayadi soal Evan Dimas dan Ilham Berkarier di Malaysia Mantan klub Andik Vermansah itu juga siap untuk mengadukan PSSI ke FIFA.  Karena itulah, Presiden Selangor FA siap bertemu langsung dengan Edy untuk membahas masalah ini. \"Insya Allah masalah ini akan diselesaikan secara profesional,\" kata Datuk Abdul Rauf Ahmad. (Bagaskara Setyana)"}