{"url":"https://ekbis.sindonews.com/read/1270149/34/tinjau-tbbm-plumpang-pertamina-pastikan-penyaluran-lancar-1514781969","date":"2018-01-01 11:46:00","title":"Tinjau TBBM Plumpang, Pertamina Pastikan Penyaluran Lancar","content":"JAKARTA - PT. Pertamina (Persero) memastikan penyaluran BBM dan LPG selama masa Satgas Natal dan Tahun Baru yang kurang lebih sudah berjalan selama 14 hari berjalan dengan baik. Berdasarkan pemantauan yang dilakukan langsung ke Terminal BBM Plumpang, Jakarta pada Minggu (31/12) malam penyaluran hingga malam tahun baru tidak menghadapi hambatan. Dalam kunjungannya ke Terminal BBM Jakarta Group Direktur Pemasaran Pertamina Muchammad Iskandar menyampaikan, masa Satgas kali ini berjalan lancar. “Kenaikan permintaan BBM dan LPG masyarakat dapat terlayani dengan baik,” ujarnya saat kunjungan. Iskandar juga menyampaikan apresiasinya kepada seluruh petugas Satgas, Awak Mobil Tangki, operator SPBU, pengendara motor satgas BBM dan seluruh pihak yang terlibat sehingga pelayanna BBM dan LPG dapat terlayani dengan baik. “Berkat mereka yang bertugas selama masa liburan ini, pelayanan dapat berjalan dengan baik. Mereka rela jauh dari keluarganya meskipun yang lain sedang berlibur,” katanya usai bercakap dengan salah satu AMT. Pertamina memang membentuk Tim Satgas Natal 2017 dan Tahun Baru 2018 yang bertugas sejak 18 Desember 2017 hingga 8 Januari 2018. Selama masa itu, Pertamina memprediksi adanya perubahan pola konsumsi BBM, LPG dan Avtur di masyarakat. Pertamina mencatat bahwa dalam kurun waktu 18-31 Desember 2017, terjadi peningkatan pada konsumsi Gasoline (Premium, Pertalite, Pertamax Series) sebesar 94.000 KL atau naik sekitar 2.4 % dari pemakaian rata-rata satgas pada tahun 2016 yaitu di angka 92.000 KL. Sedangkan jika dibandingkan kondisi normal, konsumsi Gasoline naik sekitar 5,7% yang rata-rata pemakaiannya sebanyak 89.000 KL. Di sisi lain, konsumsi Gasoil (Solar, Dexlite dan Pertamina Dex) tercatat mengalami kenaikan sebanyak 39.000 KL atau kurang lebih sebesar 8,4% jika dibandingkan konsumi pada satgas 2016 tahun lalu yang hanya sekitar 36.000 KL. Sebaliknya jika dibandingkan dengan kondisi pemakaian normal, rata-rata konsumsi pada satgas 2017 kali ini justru mengalami penurunan yaitu 39.000 KL atau sekitar 2,5% dibanding pada kondisi normal yaitu pada angka 40.000 KL. Lokasi yang mengalami peningkatan konsumsi paling tinggi terutama di jalur tol dan jalur wisata. Sedangkan untuk LPG saat ini berada dalam stok sangat aman yaitu sekitar 17 hari. Kondisi ini sudah melebih batas aman minimal yang ditentukan oleh PERMEN ESDM No.26 tahun 2009, yaitu sebesar 11 hari. Rata-rata penyaluran LPG pada periode satgas Natal Tahun Baru sampai dengan 31 Desember 2017 kali ini mencapai 23,7 ribu metrik ton atau sekitar 2% di atas rata-rata penyaluran normal dan sekitar 1 persen di atas rata-rata penyaluran periode satgas tahun 2016 lalu. Pada periode satgas Natal dan Tahun Baru ini menyiapkan 9 titik Kiosk Pertamax, 15 titik motoris BBM kemasan, 5 titik mobil tangki dispenser, 35 titik SPBU Kantong yang tersebar di sejumlah titik strategis terutama di jalur mudik. Selain itu, Pertamina juga menyiapkan 51 SPPBE sebagai SPPBE kantong dengan kapasitas skid tank lebih dari 2.200 Metrik Ton. “Kami akan terus melayani kebutuhan BBM dan LPG masyarakat selama masa libur Natal dan Tahun Baru hingga masa Satgas ini berakhir pada tanggal 8 Januari 2018” jelas VP Corporate Communication Pertamina, Adiatma Sardjito. (akr)"}