{"url":"http://trendtek.republika.co.id/berita/trendtek/elektronika/18/01/01/p1v1io359-timbangan-pintar-agar-diet-lebih-efektif","date":"2018-01-01 11:52:00","title":"Timbangan Pintar Agar Diet Lebih Efektif","content":"REPUBLIKA.CO.ID, NEW YORK -- Sebuah perangkat timbangan berat badan modern diklaim dapat membantu seeorang untuk bisa menjalani dietnya dengan lebih efektif. Uniknya, timbangan ini tidak akan memberikan informasi skala berapa berat badan penggunanya, seperti timbangan berat badan pada umumnya. Bahkan, timbangan, yang disebut Shapa ini, dilengkapi dengan teknologi kecerdasan buatan (AI). Pada saat menggunakan timbangan ini, Anda perlu mengaktifkan dan menghubungkannya dengan sebuah aplikasi, yang tersedia untuk Android dan iOS. Setiap Anda menggunakan timbangan ini, maka alat ini akan merekam berat badan Anda, namun berat badan itu tidak akan ditunjukan oleh perangkat ini. Perangkat ini justru akan menunjukan kalender atau tanggal kapan terakhir kali Anda menggunakan timbangan ini, dan sudah berapa kali Anda melakukan penimbangan berat badan dalam beberapa pekan terakhir. Anda diharapkan menimbang berat badan dengan alat ini dua kali setiap hari. Alat ini akan mengirimkan notifikasi ke smartphone Anda, jika Anda tidak melakukan penimbangan berat badan secara rutin. \u0027\u0027Untuk orang-orang yang dengan mudah melupakan program diet atau fitnessnya, cara ini sungguh efektif,\u0027\u0027 tulis review perangkat ini di laman Mashable. Tidak hanya itu, alih-alih menunjukan skala berat badan Anda, timbangan ini justru akan menampilkan gradasi warna terkait kondisi berat badan Anda. Warna biru dan hijau menandakan, Anda telah kehilangan berat badan. Sementara warna abu-abu berarti, Anda harus lebih giat lagi dalam melakukan diet dan olahraga. Cara ini pun dinilai cukup efektif untuk mendorong orang yang tengah melakukan diet untuk menurunkan berat badannya. Biasanya, begitu orang melihat skala berat badannya tidak turun-turun, maka dia cenderung patah semangat untuk melanjutkan program dietnya. \u0027\u0027Melihat gradasi warna, ketimbang angka-angka, lebih membuat kita nyaman. Orang akan lebih tertarik dan bersemangat untuk bisa menjalankan program dietnya, meskipun melihat warna abu-abu di timbangan tersebut,\u0027\u0027 lanjut review produk yang dilakukan tim Mashable. Menerapkan Teknologi AI Selain itu, perangkat ini juga dilengkapi teknologi AI. Teknologi terdapat saat penggunanya harus menjalani berbagai \u0027\u0027misi\u0027\u0027. Misi terkait dengan perubahan gaya hidup dari penggunanya. Setiap hari, melalui aplikasi, Shapa akan memberikan misi kepada penggunanya untuk bisa hidup sehat, misalnya untuk makan lebih banyak makan sayuran atau makan tanpa diselingi pekerjaan lain. Kemudian, Anda akan memasukan informasi ke aplikasi tersebut, apakah sudah selesai melaksanakan misi tersebut. Seiring dengan berjalannya waktu, aplikasi ini akan memantau pendekatan atau misi apa yang paling cocok dengan program diet Anda. Ini semua dilakukan agar penggunanya bisa menurunkan berat badan secara lebih efektif. Pilihan misi-misi itu pun akhirnya disesuaikan berdasarkan misi-misi yang sebelumnya telah Anda selesaikan. Sehingga secara tidak sadar, penggunanya pun sebenarnya telah melakukan program diet melalui berbagai misi-misi tersebut, yang berbeda setiap harinya. Kendati begitu, secara keseluruhan Shapa memang belum terlalu sempurna. Untuk bisa memaksimalkan fungsinya sebagai timbangan pintar, pengguna setidaknya harus secara rutin menimbang berat badannya selama 20 hari. Ini agar Shapa bisa menyimpan data mengenai perubahan berat badan Anda. Tidak hanya itu, Shapa juga tidak berfungsi maksimal dan tidak akurat saat penggunanya berada dalam kondisi basah. Kondisi ini akhirnya membuat penggunanya tidak bisa menggunakan Shapa setelah mandi. Meski begitu, Shapa dinilai bisa membuat seseorang untuk lebih bersemangat dalam menurunkan berat badan. \u0027\u0027Jika Anda selama ini telah berusaha dan kerap gagal dalam menurunkan berat badan, maka kemungkinan Anda memang membutuhkan bantuan dari AI untuk bisa menurunkan berat badan,\u0027\u0027 tulis review di Mashable. Saat ini, hingga 31 Januari 2018 mendatang, Shapa bisa didapatkan dengan harga mencapai 99 dolar as, dengan model pembayaran berupa langganan sebesar 7,95 dolar as setiap bulan. Sayangnya, belum diketahui, apakah Shapa ini sudah bisa didapatkan di Indonesia."}