{"url":"https://nasional.tempo.co/read/1046490/kisah-jokowi-ajak-3-gadis-madiun-menginap-di-istana-kepresidenan","date":"2018-01-01 11:48:00","title":"Kisah Jokowi Ajak 3 Gadis Madiun Menginap di Istana Kepresidenan ","content":"TEMPO.CO Jakarta - Beragam ekspresi senang ditunjukkan masyarakat yang diajak masuk ke Gedung Agung bersama Presiden Jokowi ( Jokowi ) untuk melewati pergantian tahun. Hal ini juga ditunjukkan tiga perempuan asal Madiun yang mendapat kesempatan tersebut. Bahkan mereka diizinkan menginap di Gedung Agung. \"Ada yang mengucap syukur, tersenyum, dan berlari-lari kegirangan,\" kata Deputi Bidang Protokol, Pers, dan Media Sekretariat Presiden Bey Machmudin dalam siaran persnya, Senin, 1 Januari 2018. Dia bercerita, pada Minggu malam, 31 Desember 2017, Jokowi meminta kepada ajudan Kolonel Mohammad Nurdin agar masyarakat yang berada di depan Gedung Agung Istana Kepresidenan Yogyakarta diundang untuk bersantap malam. Tak hanya itu, warga yang menjadi undangan pun dapat berfoto bersama. \"Undang 70 orang untuk makan malam di sini,” ujar Jokowi. Namun, karena ramainya masyarakat yang berada di depan Gedung Agung, tidak kurang ada 250 orang hadir di Istana Kepresidenan Yogyakarta. Di antara yang berhasil masuk ke Gedung Agung adalah Bunga, Arin, dan Hafsah. Ketiganya adalah remaja kelas XII asal Madiun, Jawa Timur. Mereka tiba di Yogyakarta hanya bermodalkan ongkos Rp 150 ribu per orang. Kehadiran mereka ke Yogyakarta sebenarnya hanya untuk liburan menjelang tahun baru. Saat berada di Malioboro, ketiganya heran dengan banyaknya orang yang berada di depan Gedung Agung. Mereka pun bertanya kepada orang yang ada di situ dan dijawab bahwa ada Jokowi. Orang yang mau berfoto bersama Presiden pun bisa, tapi harus antre. \"Kami lalu antre sabar sampai desak-desakan dan diinjak kakinya,” tutur Arin. Saksikan juga: Malam Tahun Baru, Jokowi Temui Warga Yogyakarta Beragam perasaan pun muncul setelah mereka berhasil berfoto bersama Jokowi. “Senang, deg-degan, rasanya enggak percaya, kayak mimpi,” ucap Bunga. Hafsah bahkan menyempatkan diri menelepon ibunya. Dia mengaku sangat senang dan terharu, bahkan sampai menangis. Tiga remaja ini tidak menyia-nyiakan kesempatan untuk menyampaikan cita-citanya. Misalnya meminta doa Jokowi agar berhasil masuk Universitas Gadjah Mada. Mereka mengatakan alasan memilih UGM adalah Jokowi berasal dari universitas tersebut. Merespons permintaan mereka, Jokowi pun menjawab singkat. “Amin..., amin,\" ujar Jokowi. Dalam santap malam tersebut, mereka menikmati sate ayam dan teh hangat. Setelah dari Gedung Agung, tiga gadis asal Madiun ini kemudian berkeliling hingga pergantian tahun dan berencana kembali ke Madiun Senin, 1 Januari 2018. Mereka menyatakan akan menginap di mana saja, termasuk di masjid, untuk beristirahat. Ketika Jokowi dilapori soal kisah tiga gadis Madiun ini, ia langsung memerintahkan Kepala Istana Kepresidenan Yogyakarta Saifulah untuk menyuruh mereka menginap di Istana. “Hubungi mereka dan siapkan kamar untuk mereka menginap,” ucap Jokowi. Akhirnya, pada Senin, 1 Januari 2018, pukul 00.30 WIB, mereka kembali ke Gedung Agung setelah dihubungi melalui telepon. Sebenarnya mereka tidak tahu untuk apa kembali ke Gedung Agung. “Saat diminta identitas di ruang piket, kok mengisi keperluan menginap,” tutur Arin. Setelah ditunjukkan kamarnya di kamar 004, Wisma Negara, mereka pun masih belum percaya. “ Kewel (bergetar),” kata Hafsah."}