{"url":"https://otomotif.kompas.com/read/2018/01/01/113500015/hino-dan-isuzu-berharap-tren-positif-di-2018","date":"2018-01-01 11:35:00","title":"Hino dan Isuzu Berharap Tren Positif di 2018","content":"Jakarta, KompasOtomotif – Segmen komersial pada 2017 (Januari-November) ternyata meraup hasil positif. Agen Pemegan merek seperti Hino dan Isuzu mengharapkan kalau tren ini bakal berlanjut di 2018, meski ada sedikit kekhawatiran soal kondisi geopolitik. Dari data wholesales Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo) segmen komersial rata-rata positif. Kenaikan terbesar ada di sektor bus dan truk tumbuh 48,60 persen dibanding tahun lalu, juga heavy truck yang melojak sampai 78,19 persen. Santiko Wardoyo, Direktur Penjualan dan Promosi PT. Hino Motors Sales Indonesia (HMSI) mengatakan, pertumbuhan manis itu karena beberapa sektor industri di dalam negeri juga trennya sedang membaik, seperti infrastruktur, pertambangan dan komoditi. “Menurut saya, karena saya lihat semua sektor tumbuh, yang paling bagus infrastruktur kemudian mining . Selain dua itu sektor lain juga  membaik, seperti sawit lalu kargo,” ujar Santiko kepada KompasOtomotif , Jumat (29/12/2017). Pernyataan bernada serupa juga datang dari Ernando Demily, Vice President Director Isuzu Astra Motor Indonesia (IAMI) menyebutkan, poin pentingnya adalah kebijakan pemerintah dengan pengalihan subsidi dari sektor energi ke infrastruktur. Teknisi Isuzu Indonesia Kembali Menjadi yang Terbaik di Dunia Ghulam/KompasOtomotif “Seperti yang kita ketahui kalau pemerintah telah mencanangkan lebih dari 200 proyek strategis nasional, yang ditargetkan selesai dalam jangka waktu pendek. Tujuannya tujuan meningkatkan pertumbuhan ekonomi dan pemerataan pembangunan di seluruh wilayah Indonesia,” ujar Ernando. “Kemudian, kita juga melihat harga komoditas di sektor pertambangan dan agribisnis yang semakin membaik (batubara dan minyak kelapa sawit). Jadi mesin penggerak pertumbuhan untuk segmen komersial di tahun ini adalah adalah infrastruktur, pertambangan, dan agribisnis,” kata Ernando. Sementara kata Ernando, soal sektor logistik juga ada kenaikan di mana pertumbuhan segmen ini relatif stabil, ketika naik atau turun bisnis ini tidak fluktuatif bergerak tajam. 2018 Ernando menyebut, dengan melihat penguatan trend yang terjadi di paruh kedua 2017, pihaknya berharap hal ini akan terus berlanjut di 2018. “Pada 2018 akan menjadi tahun akselerasi pemerintahan Jokowi. Namun disatu sisi, juga akan ada political turbulence seiring memanasnya situasi menjelang pemilu 2019,” ucap Ernando. Sementara Santiko masih belum yakin kalau tahun depan akan ada progress positif, di tengah tahun politik yang masih belum tahun kondisnya bakal seperti apa. Namun, dirinya tentu berhaap tak akan terjadi apa-apa dan semua stabil. “Trennya tahun depan tergantung, tapi saya lihat akan berlanjut. Jika dilihat di atas kertas, tahun depan juga tahun politik, pilkada serentak dan menyongsong pemllu2019,” ujar Devi."}