{"url":"https://news.detik.com/berita/d-3794063/speedboat-tabrak-batang-pohon-di-tarakan-8-orang-tewas","date":"2018-01-01 11:38:00","title":"Speedboat Tabrak Batang Pohon di Tarakan, 8 Orang Tewas","content":"Tarakan -\nSebuah speedboat terbalik saat bertolak menuju Tarakan dari Tanjung Selor, Kalimantan Utara. Akibat kejadian ini, delapan orang meninggal dunia dan beberapa penumpang belum ditemukan. Kepala Markas PMI Kaltara Amrin mengatakan kejadian bermula saat speedboat Anugrah Ekspress berangkat dari Pelabuhan Kayan 2 Tanjung Selor menuju Tarakan pada pukul 08.15 Wita. Kapal itu diketahui dikemudikan oleh Amir. Setelah berlayar sekitar 10 menit, saat berada di sekitar lapangan futsal Breezy Sahbanar Lama, tiba-tiba speedboat menabrak batang pohon. [Gambas:Video 20detik] \"Penumpang mendengar suara benturan dan speedboat terbalik. Jumlah korban sementara ada delapan yang meninggal dari total jumlah penumpang 45,\" terang Amrin kepada wartawan, Senin (1/1/2018). Berikut data penumpang sesuai manifest: 1. Dewi h (selamat) 2. Hardi (selamat) 3. Amirudin (selamat) 4. Mardiana (selamat) 5. Diun (selamat) 6. Felisia (meninggal) 7. Natasya (meninggal) 8. Arifin ilham 9. Fitri n (selamat) 10. Siti rahayu 11. Sumirno (meninggal) 12. Masna Wahida (selamat) 13. Rusli (selamat) 14. Hilal (selamat) 15. Sujono (selamat) 16. Yosua (selamat) 17. Lutia (selamat) 18. Mujiono 19. H. Ahmad (meninggal) 20. Hj. Yuliana (meninggal/istri H. Ahmad) 21. Ayu 22. Alia 23. Andrianto (selamat) 24. Hasnawati (selamat) 25. Andisari (selamat) 26. Andisulaiman (selamat) 27. Eka p 28. Nur anisa 29. Agnes (selamat) 30. Prisila (selamat) 31. Thomas (selamat) 32. M. Nur fitra 33. Wati 34. Sulau (selamat) 35. Ateng 36. Kamsia 37. Bambang 38. Fitriani (selamat) 39. Bagas 40. Wahyu S 41. Asmi 42. Marsono (selamat) 43. M rofik (selamat) 44. Humaira (selamat) 45. Fadliansayh tanpa tiket (selamat) Penumpang anak 1. Infen 2. M. Fikri 3. Siti nur 4. Adnan 5. M. Ridwan 6. Anisa (selamat) Berdasarkan data tersebut, baru lima jenazah yang diketahui identitasnya. Sedangkan sejumlah penumpang lain belum ditemukan. (rvk/fai)"}