{"url":"https://otomotif.kompas.com/read/2018/01/01/110500215/begini-etika-yang-baik-saat-turing","date":"2018-01-01 11:05:00","title":"Begini Etika yang Baik Saat Turing","content":"Jakarta, KompasOtomotif - Salah satu kegiatan yang disenangi para bikers adalah turing, mengunjungi suatu tempat yang jauh menggunakan motor kesayangannya. Oleh karena itu touring sering dilakukan oleh komunitas motor. Biasanya pada akhir pekan. Namun terkadang, dalam pelaksanaannya tidak diimbangi dengan kesiapan yang matang. Hal ini tentu berisiko dan niatan untuk bersenang-senang pun bisa berubah menjadi bahaya. Koordinator Jaringan Aksi Keselamatan Jalan, Edo Rusyanto mengatakan, ada beberapa hal yang sedianya menjadi perhatian ketika turing. Sehingga, perjalanan yang digelar bisa berjalan lancar dan justru tidak berubah menjadi ancaman keselamatan. \"Pentingnya mengelola perjalanan keluar kota secara berkelompok dengan sepeda motor (turing) adalah demi keselamatan bersama,\" kata Koordinator Jaringan Aksi Keselamatan Jalan, Edo Rusyanto saat dihubungi, Sabtu (31/12/2017). Berikut ini adalah hal yang perlu menjadi perhatian para riders sebelum turing, di antaranya: 1. Manajemen perjalanan. Sebelum melaksanakan turing, sedianya para bikers atau komunitas perlu membuat rancangan perjalanan atau managemen perjalanan yang tepat. Di dalam managemen perjalanan itu tertuang berbagai hal, yakni sejak sebelum perjalanan dilakukan hingga setibanya di lokasi tujuan. Misalnya, mengestimasikan waktu perjalanan, menentukan titik lokasi check poin untuk istirahat, pemilihan rute perjalanan, dan termasuk pembagian kelompok jika jumlah kendaraan yang ikut dalam kegiatan tersebut sangat banyak. Simak, Rekayasa Lalu Lintas Malam Tahun Baru di Jakarta \"Manajemen perjalanan yang tak jarang disepelekan adalah bagaimana iring-iringan motor touring menjadi panjang. Maksudnya, saking panjangnya justeru meminta prioritas kepada pengguna jalan yang lain. Ini menjadi berlebihan mengingat esensi turing adaah bersenang-senang, sedangkan yang mendapat prioritas adalah kelompok pengguna jalan yang penting dan genting,\" kata Edo. 2. Jangan mengabaikan waktu tidur. Biasanya setelah sampai di lokasi tujuan, para bikers langsung menggelar acara. Namun sayangnya, kadang rangkaian acara yang digelar ini tak mengidahkan waktu untuk beristirahat. Hal ini semestinya perlu menjadi perhatian, sebab setelah berangkat masih ada perjalanan kembali pulang.Tubuh yang tidak dalam kondisi fit ketika berkendara kembali pulang akan membuka risiko kecelakaan semakin besar. \"Sudah banyak contoh kasus kecelakaan yang dipicu saat ngantuk termasuk ketika menjalankan aktivitas turing keluar kota,\" kata Edo. Istimewa 3. Catat nomor untuk mengakses informasi Hal ini juga kerap diabaikan para pengendara  yang melakukan perjalanan. Padahal, nomor-nomor tersebut menjadi upaya preventif jika selama gelaran turing menghadapi kendala yang tidak diinginkan. Misalnya, jika terjadi kecelakaan lalu lintas jalan. Oleh karena itu, sedianya para bikers perlu menginvetariasi nomor-nomor yang diperlukan selama turing. 4. Pendokumentasian. Sedianya, dokumentasi kegiatan berupa video maupun foto selama turing jangan sampai terlupakan atau tercecer. Sebaiknya semua data tersusun dan tersimpan dengan baik. Sebab, dokumentasi ini bisa menjadi rujukan untuk perjalanan yang lebih baik ke depannya. Tahun Baru, Jalur Menuju Puncak Ditutup 12 Jam 5. Menjaga lingkungan lokasi tujuan. Sebagai pengendara yang santun, maka etika berkendara pun harus tercerminkan selama berkegiatan, termasuk setelah sampai di lokasi tujuan. Namun, hal ini kerap diabaikan oleh para pengendara yang melaksanakan turing. Beberapa di antaranya bahkan menggelar acara yang tidak mencerminkan kesantunan. Misalnya tidak menjaga kebersihan lokasi acara atau membunyikan musik keras-keras yang bisa mengusik kenyamanan warga sekitar. Hal ini sedianya penting untuk diperhatikan agar turing tetap berjalan menyenangkan karena tidak menggangu kepentingan orang lain."}