{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1uh7q354-pdip-tahun-politik-2018-ujian-bagi-demokrasi-indonesia","date":"2018-01-01 11:00:00","title":"PDIP: Tahun Politik 2018 Ujian Bagi Demokrasi Indonesia","content":"REPUBLIKA.CO.ID, JAKARTA -- Partai Demokrasi Indonesia Perjuangan (PDIP) berharap, tahun 2018 menjadi momentum memperkuat semangat kemanusiaan di dalam kehidupan berbangsa dan bernegara. Sekretaris Jenderal (Sekjen) DPP PDI Perjuangan Hasto Kristiyanto mengatakan, demokrasi dalam Pemilu jangan sampai memecah-belah bangsa. \"Tahun politik 2018 menjadi ujian apakah demokrasi Indonesia mampu berdiri kokoh pada pemahaman nilai kemanusiaan yang menyatu dengan nilai ketuhanan, kebangsaan, musyawarah mufakat dan perjuangan menegakkan keadilan sosial,\" kata Hasto dalam keterangan tertulisnya di Jakarta, Ahad (31/12). Hasto mengingatkan bahwa demokrasi dalam Pemilu hanyalah alat, sehingga jangan memecah-belah bangsa hanya demi dalih kemenangan. Dalam konteks itu, menurut dia, PDI Perjuangan berharap agar Pilkada 2018, meskipun terjadi persaingan, bahkan kontestasi kekuasaan untuk memenangkan Pemilu, watak perikemanusiaan dan perikeadilan tetap menjadi tolok ukur utama kualitas demokrasi di Indonesia \"PDI Perjuangan mengingatkan bahwa sejak awal mula, cita-cita kemerdekaan Indonesia muncul karena perasaan terjajah, diperlakukan tidak adil, dan terampas jiwa kemanusiaannya,\" ujarnya. Karena Hasto menilai di tahun Politik 2018 harus dimaknakan untuk memperhebat bekerjanya nilai-nilai kemanusiaan sehingga melalui Pilkada, yang dicari adalah para pemimpin yang jujur, visioner, dan mampu membawa perubahan untuk perikehidupan rakyat yang lebih baik. Menurut dia, pihak-pihak yang menghalalkan segala cara dan mengingkari nilai kemanusiaan dengan menyebarkan permusuhan, kebencian dan perpecaham, hendaknya tidak dipilih. \"PDI Perjuangan percaya bahwa kemanusiaan adalah satu dan seharusnya menyerapi jiwa semua makluk, dan menjadi komitmen rakyat Indonesia untuk melalui tahun politik dengan damai, aman dan demokratis,\" katanya. Hasto mengingatkan bahwa masyarakat belajar dari semua peristiwa di tahun 2017, bahwa bagaimana demokrasi segala cara mereduksi nilai kemanusiaan sebagai bangsa. Dia mengajak seluruh rakyat Indonesia menyongsong tahun 2018 dengan penuh optimisme sebagai bangsa yang terus berjuang dengan Pancasila sebagai jalan peradaban Indonesia Raya."}