{"url":"https://nasional.tempo.co/read/1046486/profil-doni-monardo-yang-disebut-calon-pengganti-edy-rahmayadi","date":"2018-01-01 11:28:00","title":"Profil Doni Monardo yang Disebut Calon Pengganti Edy Rahmayadi","content":"TEMPO.CO Jakarta - Mayor Jenderal Doni Monardo yang saat ini menjadi Panglima Komando Daerah Militer (Pangdam) III/Siliwangi disebut-sebut sebagai calon kuat pengganti Letnan Jenderal Edy Rahmayadi sebagai Panglima Komando Cadangan Strategis Angkatan Darat (Pangkostrad). Doni Monardo merupakan lulusan Akademi Militer tahun 1985 sebelum menjabat sebagai Pangdam Siliwangi. Doni pernah menjabat sebagai Pangdam Pattimura selama dua tahun di Maluku. Dia juga pernah menjadi Komandan Jenderal Kopassus pada 2014. Pada masa Presiden Susilo Bambang Yudhoyono, Doni menjadi Komandan Paspampres. Edy menilai Mayjen Doni adalah orang yang berprestasi. \"Saat ini (Doni) nomor satu di leting saya,\" katanya pada Tempo , Ahad, 31 Januari 2017. Menurut pengamat militer dari Universitas Indonesia Andi Widjajanto, jenjang karir di TNI AD sudah dapat diprediksi siapa saja perwira yang berpotensi menggantikan Edy Rahmayadi sebagai Pangkostrad. \"Sebagai analis militer saya membatasi diri hanya menyebutkan kriteria tanpa menyebut nama,\" ujarnya. Andi menyebutkan kriteria calon Pangkostrad adalah seorang perwira TNI Angkatan Darat yang pernah menjabat sebagai komandan Brigade, kemudian menjabat sebagai Panglima Divisi, lalu pernah menjadi Pangdam. \"Terutama di wilayah operasi, itu akan menghasilkan beberapa opsi perwira,\" tuturnya. Sebelumnya, Guru Besar Universitas Pertahanan Salim Said menyebut bahwa Mayjen Doni Monardo adalah calon kuat pengganti Edy Rahmayadi yang memutuskan pensiun dini karena akan maju pemilihan gubernur di Sumatera Utara. \"Yang sangat pantas (sebagai penganti Edy) Mayjen Doni Monardo,\" ujarnya saat dihubungi Tempo, Sabtu, 30 Desember 2017. Meski secara jenjang karir Doni Monardo memenuhi persyaratan, tetapi keputusan akhir soal pengganti Edy Rahmayadi sebagai Pangkostrad ada di tangan Panglima TNI Marsekal Hadi Tjahjanto. Infografis: Kekuatan Militer Indonesia di Asia Tenggara"}