{"url":"https://www.cnnindonesia.com/olahraga/20171231130655-142-265767/tahun-pertaruhan-jabatan-luis-milla-di-timnas-indonesia","date":"2018-01-01 11:20:00","title":"Tahun Pertaruhan Jabatan Luis Milla di Timnas Indonesia","content":"Jakarta, CNN Indonesia -- Kehadiran Luis Milla Aspas di kursi pelatih timnas Indonesia memunculkan asa baru bagi pencinta sepak bola Tanah Air. Skuat Garuda diharapkan bisa bangkit dan melepas dahaga gelar di pentas internasional. Kesuksesan Milla membawa Spanyol juara Piala Eropa U-21 pada 2011, jadi alasan khusus PSSI menunjuknya sebagai pelatih Timnas U-22 dan senior sejak Januari 2017. Rangkap jabatan dibebankan pada Milla demi membangun fondasi timnas yang selaras. Pelatih asal Spanyol itu pun menyetujui tawaran kontrak dua tahun di Indonesia. Milla bukan pelatih sembarangan. Pengalamannya tampil di dua klub raksasa Spanyol, Real Madrid dan Barcelona, jadi modal kuat untuk menggembleng mental pemain. Terutama ketika memainkan umpan pendek ala tiki-taka La Furia Roja. Hanya saja, perjalanan karier Milla di Indonesia yang hampir genap setahun, masih belum mampu menghasilkan prestasi: Jika sebuah gelar jadi satu-satunya tolok ukur. Sepanjang 2017, Milla dihadapkan dua kegagalan. Tersingkir di Kualifikasi Piala Asia U-23 2018 serta gagal mempersembahkan gelar juara SEA Games 2017 yang dipatok PSSI. Evan Dimas Darmono dan kawan-kawan gagal melangkah ke final setelah takluk dari Malaysia di babak semifinal. Pasukan Garuda Muda hanya mampu mengobati kekecewaan dengan menyabet medali perunggu usai menaklukkan Myanmar. Di antara tiga pelatih yang menangani empat level Timnas Indonesia (U-16, U-19, U-22, dan senior), PSSI terkesan lebih sabar terhadap Milla. Pelatih 51 tahun itu tetap dipertahankan meski Timnas Indonesia gagal di Kualifikasi Piala Asia U-23 2018 dan SEA Games 2017. Nasib yang berbeda dialami Indra Sjafri. PSSI memutuskan untuk mendepak Indra setelah Timnas Indonesia U-19 gagal di Kualifikasi Piala Asia U-19 2018. Padahal Egy Maulana Vikri dan kawan-kawan sudah dipastikan lolos ke putaran final dengan status tuan rumah. Selanjutnya, Milla dihadapkan dengan tugas berat lainnya di Asian Games 2018. Meski Indonesia berstatus sebagai tuan rumah, tentu bukan perkara mudah untuk meraih titel di pentas sepak bola akbar negara-negara Asia tersebut. PSSI yang semula mematok target lolos ke semifinal, belakangan merevisi targetnya hanya sampai 10 besar pada gelaran Asian Games 2018. Target yang lebih realistis bagi tim yang kali terakhir tembus semifinal di ajang ini pada tahun 1986. Milla tentu punya target pribadi untuk mengantar Garuda terbang setinggi mungkin. Ia pun mendesak PSSI untuk mencari lawan uji coba yang sepadan sebelum mentas di panggung Asian Games pada Agustus mendatang. Sedikitnya ada empat negara yang ingin dijumpai: Arab Saudi, Yordania, Iran, dan Qatar pada test event Asian Games 2018, Februari mendatang. Arab Saudi dan Iran merupakan kontestan Piala Dunia 2018. Uji coba dengan tim-tim besar Asia ini penting dilakukan untuk menakar kekuatan Timnas Indonesia jelang Asian Games. Sejauh ini tim Garuda Muda hanya bertemu dengan tim-tim kelas kedua seperti Fiji dan Guyana. Jika segala keinginan Milla dipenuhi, maka PSSI pun berhak menunut hasil sesuai target. Artinya, nasib Milla bersama tim Merah Putih tampaknya dipertaruhkan di Asian Games 2018 meski Timnas Indonesia senior akan tampil di Piala AFF 2018 di pengujung tahun. Selamat bekerja Luis Milla! (har)"}