{"url":"https://nasional.sindonews.com/read/1270147/15/jokowi-semoga-kita-dapat-energi-dan-semangat-baru-1514781286","date":"2018-01-01 11:35:00","title":"Jokowi: Semoga Kita Dapat Energi dan Semangat Baru","content":"JAKARTA - Tahun 2017 sudah berlalu, dan kini memasuki tahun 2018. Sebagian masyarakat pun menikmati malam pergantian tahun 2017 ke tahun 2018. Berbagai kegiatan dan harapan pun disampaikan masyarakat Indonesia menyongsong tahun baru tersebut. Harapan dan doa  disampaikan oleh masyarakat, di antaranya disampaikan melalui melalui media sosial. Presiden Joko Widodo (Jokowi) dalam kesempatan kunjungan kerjanya di Yogyakarta menyampaikan ucapan kepada masyarakat Indonesia yang tengah menikmati libur dari aktivitas kesehariannya. \"Pastinya di antara kita ada yang merasa lelah karena kurang istirahat saya mengucapkan selamat berlibur di akhir tahun kepada yang berlibur,\" ucap Jokowi kepada wartawan di Gedung Agung, Istana Kepresidenen, Yogyakarta, Minggu 31 Desember 2017 malam. Mantan Wali Kota Solo ini berharap, masyarakat mendapatkan semangat baru pada tahun 2018. \"Semoga kita semuanya mendapatkan energi dan semangat yang baru dalam menyongsong tahun baru,\" tutur mantan Gubernur DKI Jakarta itu. Pada malam menjelang pergantian tahun, Jokowi mentraktir sejumlah warga yang sengaja diundang masuk ke Istana Negara Gedung Agung. Mereka adalah warga yang dipilih secara acak oleh Paspamres. Sejumlah makanan dan minuman seperti  bakwan malang, sate kambing, sate ayam, bakmi Jawa, oseng mercon, tengkleng, bajigur, hingga wedang ronde dan oti bakar sengaja dihidangkan untuk warga. Awalnya, sekitar pukul 20.00 WIB, Presiden menyapa warga yang tampak berkumpul di depan pagar Gedung Agung. Saat itu sevcar spontan Jowki meminta gerbang utama dibuka sehingga warga bisa masuk ke area Gedung Agung dan berfoto bersama. Jokowi bahkan memerintahkan Ajudan Kolonel Pnb Mohammad Nurdin untuk mengundang warga menikmati santap malam bersama di Istana Kepresidenan Yogyakarta. Sekitar 250 orang diudang masuk ke Gedung Agung. Mereka menikmati hidangan yang disediakan di Istana Negara. Bunga, Arin dan Hafsah termasuk yang beruntung bisa berfoto bersama Presiden. Ketiganya mengaku berasal dari Madiun. Mereka bertiga datang ke Yogya untuk Liburan. “Hanya bawa uang saku Rp150 ribu dari Madiun. Tidak tau kalau ada (Presiden Jokowi). Tahunya pas nanya orang dan ikut antre mau foto,” kata Arin. Sekitar pukul 22.10 WIB, Presiden Jokowi menyapa masyarakat yang berada di depan Gedung Agung dan juga berjalan kaki hingga Titik Nol Kilometer Yogyakarta yang jaraknya hanya 200 meter dari Istana Kepresidenan Yogyakarta. Tak lama kemudian, Presiden kembali ke Gedung Agung. (dam)"}