{"url":"http://trendtek.republika.co.id/berita/trendtek/tips-trendtek/18/01/08/p1v11r359-manfaatkan-jasa-selebgram-untuk-bisnis-online-shop","date":"2018-01-01 11:41:00","title":"Manfaatkan Jasa Selebgram untuk Bisnis ","content":"REPUBLIKA.CO.ID, JAKARTA -- Penjualan meningkat melalui toko daring atau online shop beberapa tahun terakhir. Mudahnya berbelanja hanya melalui ponsel beriringan dengan berkembangnya situs e-commerce. Semakin banyak pengguna media sosial dimanfaatkan oleh pemilik online shop , termasuk selebgram. Madona adalah pemilik salah satu online shop yang menggunakan jasa selebgram untuk mengiklankan barang dagangannya. Perempuan yang biasa disapa Dona ini rutin menggunakan jasa iklan di selebgram baik paid promote maupun endorse untuk akun instagram jualannya, Demnacs. \"Setiap minggu Demnacs rutin iklan di selebgram, biar followers nya fresh dan bertambah terus,\" kata Dona saat dihubungi Republika. Terbukti dengan jumlah pengikutnya yang mencapai 230 ribu sejak menggunakan media Instagram pada 2011. Seringnya menggunakan jasa selebgram pun membuat Dona memiliki hubungan baik dengan selebgram. Dia mematok batas biaya iklan di selebgram sebesar 1,5 juta rupiah. \"Memang sengaja untuk selebgram dibatas 1,5 juta, untuk iklan di artis beda lagi,\" lanjut pengusaha distributor binder dan dompet ini. Baca juga: Ingin Jadi Selebgram, Pertahankan Tagar di Instagram Menurutnya iklan di selebgram menguntungkan karena pengikutnya aktif karena mengikuti kegiatan selebgran tersebut. \"Iklan di selebgram juga lebih murah dibanding artis, mereka juga cepat upload iklan karena artis sibuk. Hasil foto endorse pun lebih bagus karena mereka niat foto barangnya,\" katanya. Omzet dari iklan di selebgram diakui Dona dapat mencapai 100 persen dari modal yang dia keluarkan. \"Ada selebgram yang pasang harga terlalu murah, padahal followers nya banyak dan uploadnya cepat.\" Meski begitu, ada beberapa selebgram yang justru dapat merugikan. Seperti selebgram yang lama mengunggah foto iklan di Instagram atau harga yang tidak sebanding dengan hasil yang didapat. \"Selebgram kadang suka enggak bisa diatur. Misal perjanjiannya satu akun olshop satu hari, tapi malah posting lebih dari dua akun,\" kata Dona. Bahkan dia pernah merasakan selebgram yang tidak pernah post iklan dan merelakannya. Selain menggunakan jasa selebgram dalam menambah followers nya, wanita berusia 24 tahun ini juga mengikuti tren yang ada untuk menjaga pengikutnya agar tidak berkurang. \"Bikin feeds ig yang menarik dan jual produk yang lagi dicari dan update ,\" katanya. Dengan bertambahnya jumlah pengikut, kini Dona membuka jasa iklan bagi sesama pemilik online shop di fitur Instagram Story. Agar pengikutnya tidak bosan, dia menyisipkan dengan gambar wallpaper yang bisa diambil oleh pengikutnya."}