{"url":"https://news.detik.com/berita/d-3793756/jutaan-dollar-untuk-membakar-langit-di-malam-tahun-baru","date":"2018-01-01 07:00:00","title":"Jutaan Dollar untuk Membakar Langit di Malam Tahun Baru","content":"Jakarta -\nLondon adalah salah satu kota yang memiliki tradisi penyelenggaraan pesta kembang api mewah di dunia. London.gov.uk, mengumumkan ludesnya tiket pertunjukan kembang api untuk malam tahun baru 2018 sejak beberapa hari lalu. Sejak 2014 lalu, kota ini memberlakukan pembelian tiket untuk menutup biaya pertunjukan kembang api di sekitar waduk Victoria. Menurut The Guardian, saat pesta tahun baru 2014, London menghabiskan dana sebesar 1,8 juta poundsterling untuk menyalakan kembang api selama 11 menit. Pesta itu menggunakan 400 jenis kembang api yang menghasilkan 10.000 macam ledakan. Kembang api diluncurkan dari London Eye, tiga kapal tongkang dan 14 kapal ponton. Pertunjukan ini dikelola oleh Jack Morton Worldwide. Pada 2017 lalu mereka juga menjadi penyelenggaran pesta kembang api untuk Kota London. Desainer kembang api, Darryl Fleming dari perusahaan Titanium Firework menyebutkan tema peluncuran kala itu adalah \u0027a mash-up of the year\u0027s big tune\u0027. Alunan musik lagu itu mengiringi ledakan di langit. \"Musik menentukan kembang api yang kami gunakan. Jika ada sesuatu yang tidak menentu, saya akan mencari Scrabbly Comets, atau jika lamban dan menggugah, saya akan mencari sesuatu yang lebih halus,\" jelasnya seperti ditulis The Guardian. Pesaing London adalah Kota Sydney, Australia. Sydney\u0027s Millenium Display meluncurkan kembang api yang dioperasikan 18 komputer dan tersinkronisasikan dengan beragam soundtrack. Sebanyak 11.000 kembang api dan 40.000 jenis petasan komet diluncurkan dari Harbour Bridge, Opera House, dan beberapa kapal tongkang. Total keseluruhan biaya kembang api itu mencapai 7,2 juta dollar Australia atau setara 3,7 juta poundsterling. Produser pesta kembang api Syndey, Aneurin Coffey, mengungkapkan harga ini setimbang dengan pendapatan balik untuk Australia sekitar 133 juta dollar Australia. Pada lepas tahun 2017, Foti Firework masih akan mengerjakan pesta kembang api kota Sydney. Situs berita news.com.au, menyebutkan biaya untuk pesta kali ini masih diseputar angka yang sama, yakni sekitar 7 juta dollar Australia. Tapi pemecah rekor pembelanjaan kembang api tahun lalu dipegang oleh kota Dubai, Uni Emirat Arab. Mereka meluncurkan 500.000 kembang api dalam waktu enam menit. Biayanya mencapai 6 juta dollar AS atau setara 3,86 juta poundsterling. Namun untuk lepas tahun 2017 kali ini, merujuk akun instagam downtown Dubai, pertunjukkan Laser dengan tema: Lights Up 2018 akan mendominasi ketimbang kembang api. (ayo/nkn)"}