{"url":"https://hot.detik.com/music/d-3793768/berganti-tahun-bersama-sheila-on-7-dan-all-4-one","date":"2018-01-01 07:10:00","title":"Berganti Tahun Bersama Sheila On 7 dan All 4 ONE","content":"Bandung - Trans Luxury Hotel Bandung kembali mengadakan konser dalam rangka memperingati malam pergantian tahun baru. Sheila On 7 serta All 4 ONE didapuk menjadi pengisi acara dalam gelaran kali ini. Diadakan di Trans Convention Center, sejumlah penonton sudah tampak mengantre untuk masuk sedari pukul 19.30 WIB pada Minggu (31/12/2017). Padahal acara baru dimulai pada pukul 21.00 WIB. Momen pergantian tahun tampaknya menjadi salah satu yang paling ditunggu-tunggu oleh banyak orang dari berbagi usia. Terbukti, malam kemarin, penonton yang memadati tempat berlangsungnya acara juga terdiri dadi berbagai generasi. Kebanyakan di antara mereka datang bersama teman-teman, pasangan, hingga keluarga. Bernyanyi Bersama Sheila On 7 Sheila On 7 menjadi penampil pertama malam itu. Sekitar pukul 21.30 WIB, band asal Yogyakarta ini membuka panggung dengan lagi \u0027JAP (Jadikanlah Aku Pacarmu)\u0027 yang langsung digeber oleh lagu kedua \u0027Hari Bersamanya\u0027. \"Di lagu ini kami mau ngerepotin temen-temen di Bandung ya,\" ujar vokalis Duta sambil mengajak penonton mengangkat tangannya. \u0027Seberapa Pantas\u0027 menjadi lagu selanjutnya yang Sheila On 7 mainkan. Penonton tampaknya sudah mulai \u0027panas\u0027 selepas lagu ketiga. Mereka bersorak dan turut bernyanyi saat lagu \u0027Kita\u0027 dan \u0027Sephia\u0027 dibawakan. Melepas suasana melankolis, sebuah intro dengan nuansa elektro dance menjadi penyambung antara lagu \u0027Sephia\u0027 dan \u0027Betapa\u0027. \"Terima kasih ya. Lagu yang barusan ini (\u0027Betapa\u0027) agak lumayan ya, agak zaman now, keluar 2000-an akhir,\" kata Duta usai bernyanyi. \"Lagu ini adalah lagu yang menunjukan betapa bahagianya saya malam hari ini,\" sambungnya kemudian memainkan lagu \u0027Anugerah Terindah Yang Pernah Kumiliki\u0027. Berikutnya, sejumlah lagu-lagu hits dari berbagai album pun dibawakan, di antaranya \u0027Pejantan Tangguh\u0027, \u0027Sahabat Sejati\u0027, \u0027Hujan Turun\u0027, \u0027Dan\u0027, hingga \u0027Itu Aku\u0027. Nyaris semua lagu yang ada di salam setlist Sheila On 7 berhasil untuk membuat penonton bernyanyi bersama. Kelar membawakan medley dari lagu \u0027Generasi Patah Hati\u0027 dan \u0027Temani Aku\u0027, Sheila On 7 kemudian melanjutkan penampilannya dengan \u0027Pria Kesepian\u0027. \"Menatap masa depan, kita harus lebih legowo seperti lagu ini,\" ungkap Dute kemudian membawakan \u0027Lapang Dada\u0027. Disusul setelahnya \u0027Melompat Lebih Tinggi\u0027 yang membakar semangat pun turut dimainkan. \"Kami bahagia sekali, mudah-mudahan kalian merasakan hal yang sama dah semoga malam ini bisa menjadi \u0027Kisah Klasik Untuk Masa Depan\u0027,\" ucap Duta kemudian pamit dengan membawakan lagu yang disebutnya itu. All 4 ONE di Momen Pergantian Tahun Malam semakin larut, kurang dari satu jam sebelum tahun berganti, All 4 ONE naik ke atas panggung. Group RnB pop asal Los Angeles, Amerika Serikat ini menjadi penampil kedua sekaligus puncak dari kemeriahan malam hari itu. Membuka penampilannya dengan sebuah lagu, ia membawakan salah satu hits single-nya, \u0027I Can Love You Like That\u0027, sebagai lagu kedua. Sepanjang penampilannya, grup vokal yang digawangi oleh Tony Borowiak, Delious Kennedy, Alfred Nevarez, dan Jamie Jones ini kerap kali mengajak penonton bernostalgia lewat pilihan lagu yang dibawakan. \"Kalian ingat \u0027Space Jam\u0027? Ya sangat terkenal di zamannya. Kami akan membawakan soundtrack-nya,\" ungkap salah satu personel kemudian membawakan lagu \u0027I Turn To You\u0027. Kejutan belum berakhir, All 4 ONE melanjutkan penampilannya dengan lagu \u0027So Much in Love\u0027 yang mereka nyanyikan secara accapela serta lagu \u0027September\u0027. Akhirnya waktu yang ditunggu-tunggu tiba. Tengah malam hampir tiba, hari hampir berganti. Setelah satu per satu personel mengungkapkan makan 2017 dan harapannya terhadap tahun 2018, pembawa acara pun memanggil Sheila On 7 untuk dapat menghitung mundur tahun baru bersama-sama. Tepat pukul 00.00 di 1 Januari 2018, taburan confetti pun pecah menghiasi panggung. Para penonton pun langsung membunyikan terompet yang mereka miliki. All 4 ONE pun membawakan penggalan dari lagu \u0027Happy New Year\u0027. Selepas pergantian tahun, konser masih berlangsung. Masih ada sejumlah lagu yang dibawakan oleh All 4 ONE, di antaranya \u0027Skillz\u0027, \u0027I Just Want To Be Your Everything\u0027, hingga \u0027Someday\u0027. Malam ditutup dengan lagu \u0027I Swear\u0027 sebuah tembang paling terkenal dari All 4 ONE yang membuat penonton berdiri dan ikut bernyanyi. Beberapa di antaranya bahkan tak mau ketinggalan merekam aksi All 4 ONE di atas panggung. (srs/doc) Keseruan Sheila On 7 Manggung di PRJ Keseruan Sheila On 7 Manggung di PRJ Keseruan Sheila On 7 Manggung di PRJ Keseruan Sheila On 7 Manggung di PRJ Keseruan Sheila On 7 Manggung di PRJ Keseruan Sheila On 7 Manggung di PRJ Sheila On 7 Rilis Single Terbaru Sheila On 7 Rilis Single Terbaru Sheila On 7 Rilis Single Terbaru Sheila On 7 Rilis Single Terbaru Sheila On 7 Rilis Single Terbaru Meriahnya Pergantian Tahun Bersama Sheila On 7 dan All 4 ONE Meriahnya Pergantian Tahun Bersama Sheila On 7 dan All 4 ONE Meriahnya Pergantian Tahun Bersama Sheila On 7 dan All 4 ONE Meriahnya Pergantian Tahun Bersama Sheila On 7 dan All 4 ONE Meriahnya Pergantian Tahun Bersama Sheila On 7 dan All 4 ONE Meriahnya Pergantian Tahun Bersama Sheila On 7 dan All 4 ONE Meriahnya Pergantian Tahun Bersama Sheila On 7 dan All 4 ONE Aksi Sheila On 7 Tutup Kulfest 2017 Aksi Sheila On 7 Tutup Kulfest 2017 Aksi Sheila On 7 Tutup Kulfest 2017 Aksi Sheila On 7 Tutup Kulfest 2017 Aksi Sheila On 7 Tutup Kulfest 2017 Aksi Sheila On 7 Tutup Kulfest 2017 Aksi Sheila On 7 Tutup Kulfest 2017 Aksi Sheila On 7 Tutup Kulfest 2017 Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Begini Jadinya 5 Band Super Indonesia Berada Sepanggung Kelas, Aksi Keren Slank dan Sheila On 7 Kelas, Aksi Keren Slank dan Sheila On 7 Kelas, Aksi Keren Slank dan Sheila On 7 Kelas, Aksi Keren Slank dan Sheila On 7 Kelas, Aksi Keren Slank dan Sheila On 7 Kelas, Aksi Keren Slank dan Sheila On 7 Kelas, Aksi Keren Slank dan Sheila On 7 Deretan Band Lokal Kece di WTF 2016 Hari Kedua Deretan Band Lokal Kece di WTF 2016 Hari Kedua Deretan Band Lokal Kece di WTF 2016 Hari Kedua Deretan Band Lokal Kece di WTF 2016 Hari Kedua Deretan Band Lokal Kece di WTF 2016 Hari Kedua Deretan Band Lokal Kece di WTF 2016 Hari Kedua Deretan Band Lokal Kece di WTF 2016 Hari Kedua Deretan Band Lokal Kece di WTF 2016 Hari Kedua Deretan Band Lokal Kece di WTF 2016 Hari Kedua Deretan Band Lokal Kece di WTF 2016 Hari Kedua Deretan Band Lokal Kece di WTF 2016 Hari Kedua Deretan Band Lokal Kece di WTF 2016 Hari Kedua Deretan Band Lokal Kece di WTF 2016 Hari Kedua Begini Kolaborasi Sheila On 7 dan Raisa di HUT Transmedia ke-14 Begini Kolaborasi Sheila On 7 dan Raisa di HUT Transmedia ke-14 Begini Kolaborasi Sheila On 7 dan Raisa di HUT Transmedia ke-14 Begini Kolaborasi Sheila On 7 dan Raisa di HUT Transmedia ke-14 Begini Kolaborasi Sheila On 7 dan Raisa di HUT Transmedia ke-14 Begini Kolaborasi Sheila On 7 dan Raisa di HUT Transmedia ke-14 Begini Kolaborasi Sheila On 7 dan Raisa di HUT Transmedia ke-14 Begini Kolaborasi Sheila On 7 dan Raisa di HUT Transmedia ke-14 Begini Kolaborasi Sheila On 7 dan Raisa di HUT Transmedia ke-14 Begini Kolaborasi Sheila On 7 dan Raisa di HUT Transmedia ke-14 Menjelang HUT Transmedia ke-14 Menjelang HUT Transmedia ke-14 Menjelang HUT Transmedia ke-14 Menjelang HUT Transmedia ke-14 Menjelang HUT Transmedia ke-14 Menjelang HUT Transmedia ke-14 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Slank hingga Sheila On 7 Meriahkan Mandiri Karnaval 2015 Gaya Retro Sheila On 7 Gaya Retro Sheila On 7 Gaya Retro Sheila On 7 Gaya Retro Sheila On 7 Gaya Retro Sheila On 7 Nostalgia Bareng Sheila On 7 di Freedom Fest 2015 Nostalgia Bareng Sheila On 7 di Freedom Fest 2015 Nostalgia Bareng Sheila On 7 di Freedom Fest 2015 Nostalgia Bareng Sheila On 7 di Freedom Fest 2015 Nostalgia Bareng Sheila On 7 di Freedom Fest 2015 Nostalgia Bareng Sheila On 7 di Freedom Fest 2015 Sore, Afgan hingga Sheila On 7 Ramaikan Freedom Fest Hari Kedua Sore, Afgan hingga Sheila On 7 Ramaikan Freedom Fest Hari Kedua Sore, Afgan hingga Sheila On 7 Ramaikan Freedom Fest Hari Kedua Sore, Afgan hingga Sheila On 7 Ramaikan Freedom Fest Hari Kedua Sore, Afgan hingga Sheila On 7 Ramaikan Freedom Fest Hari Kedua Sore, Afgan hingga Sheila On 7 Ramaikan Freedom Fest Hari Kedua Sore, Afgan hingga Sheila On 7 Ramaikan Freedom Fest Hari Kedua Sore, Afgan hingga Sheila On 7 Ramaikan Freedom Fest Hari Kedua Sore, Afgan hingga Sheila On 7 Ramaikan Freedom Fest Hari Kedua Sore, Afgan hingga Sheila On 7 Ramaikan Freedom Fest Hari Kedua Eross \u0027SO7\u0027 Sumbang Lagu di Album Solo Raffi Ahmad Eross \u0027SO7\u0027 Sumbang Lagu di Album Solo Raffi Ahmad Eross \u0027SO7\u0027 Sumbang Lagu di Album Solo Raffi Ahmad Eross \u0027SO7\u0027 Sumbang Lagu di Album Solo Raffi Ahmad Eross \u0027SO7\u0027 Sumbang Lagu di Album Solo Raffi Ahmad Penampilan Perdana Sheila On 7 di Java Jazz 2015 Penampilan Perdana Sheila On 7 di Java Jazz 2015 Penampilan Perdana Sheila On 7 di Java Jazz 2015 Penampilan Perdana Sheila On 7 di Java Jazz 2015 Penampilan Perdana Sheila On 7 di Java Jazz 2015 Penampilan Perdana Sheila On 7 di Java Jazz 2015 Nostalgia ke Tahun 90-an Bersama Sheila On 7 Sheila On 7 dan /rif Siap Gelar Konser Kolaborasi Nostalgia Bareng Sheila On 7 di \u0027Creativepreneur Berjuang\u0027"}