{"url":"https://properti.kompas.com/read/2018/01/01/071018721/semarak-tahun-baru-di-sofia-diwarnai-tarian-horo","date":"2018-01-01 07:10:00","title":"Semarak Tahun Baru di Sofia, Diwarnai Tarian Horo","content":"SOFIA, Kompas.com - Tepat pukul 00.00, tahun 2017 berganti 2018 di Sofia, Bulgaria. Serupa dengan di belahan dunia lainnya, di negara Balkan ini perayaan pergantian tahun tak kalah meriah. Berpusat di alun-alun Alexander Battenberg, selebrasi tahun Anjing, diawali dengan pertunjukkan musik dari musisi dan penyanyi popular Bulgaria. Selama lebih kurang satu jam, mereka menghibur ribuan warga yang mendatangi dan menghadiri selebrasi tahun baru ini di tengah-tengah suhu udara yang mencapai 1 derajat celsius. Kendati udara membeku, namun tak menyurutkan warga yang datang bersama pasangan, anak, keluarga, hingga kerabat, dan handai taulan. Kompas.com menyaksikan antusiasme warga setempat menyambut kedatangan tahun baru ini. Hilda B Alexander/Kompas.com Meskipun untuk mencapai Alexander Battenberg Square, sebagai pusat penyelenggaraan tahun baru, harus melalui penjagaan ketat dari petugas kepolisian yang ditempatkan di setiap titik strategis. Selama 7 menit 39 detik, pertunjukkan kembang api spektakuler \"cara Bulgaria\" memenuhi ruang udara Sofia. Setelahnya, mungkin ini yang membedakan \"cara Bulgaria\" merayakan tahun baru dengan negara lainnya yakni dinyanyikannya lagu kebangsaan Mila Rodino. Dengan khidmat, warga mendendangkan Mila Rodino seraya memberi hormat kepada bendera tiga warna putih, hijau, dan merah yang berkibar anggun di tengah alun-alun. Selang beberapa detik kemudian, sejumlah warga yang berada tepat di depan panggung utama menggelar tarian tradisional \"Horo\". Mereka saling berpegangan tangan dengan gerakan dinamis dalam tempo lambat, namun sejurus kemudian bergerak cepat. Mereka bergerak ke kiri, dan ke kanan, ke depan, dan ke belakang, membentuk lingkaran. Sungguh, perayaan yang sederhana, namun demikian meriah. Dari Sofia, Kompas.com mengucapkan Selamat Tahun baru 2018!"}