{"url":"https://travel.tempo.co/read/1045140/ke-semarang-jangan-lupa-mampir-ke-7-tempat-kuliner-ini","date":"2018-01-01 07:13:00","title":"Ke Semarang, Jangan Lupa Mampir ke 7 Tempat Kuliner Ini","content":"TEMPO.CO Jakarta - Saat berada di Semarang pastikan dalam jadwal wisata kuliner termasuk kunjungan ke 7 warung dan restoran berikut. Tempat-tempat ini menawarkan makanan khas Semarang, makanan jadul sampai makanan kekinian. Tahu Gimbal Lumayan Pak Man (Jl. Plampitan No. 54) Tahu gimbal adalah makanan khas Semarang, jadi wajib coba hukumnya. Warung Tahu Gimbal Lumayan Pak Man, juga dikenal dengan Tahu Gimbal Plampitan sesuai nama lokasi, memang lumayan sederhana. Dasarnya hidangan ini berisi gimbal udang atau sejenis bakwan udang renyah, tahu goreng, serta potongan kol dan mentimun yang disiram saus kacang yang cukup pedas, bisa tambah telur atau ketupat. Namun tanpa tambahan pun sepiring tahu gimbal ini dengan udang yang besar-besar ini, di kisaran 20 ribu rupiah, sudah mengenyangkan. Toko Oen (Jl. Pemuda No. 52) Ini toko kue dan restoran yang eksis sejak 1936, mempertahankan bangunan tempo dulu yang berplafon tinggi. Karenanya Toko Oen juga jadi salah satu tujuan wisatawan. Salah satu hidangan favorit Toko Oen adalah es krim, dengan nama rasa yang jadul seperti tutti frutti, napolitaine, mocca nougatine , kopyor, cassata , dan masih banyak lagi. Toko Oen juga punya banyak camilan dan makanan berat, selain itu etalase roti dan kue keringnya, yang antara lain menjual roti ganjel rel atau semacam roti gambang, kue lidah kucing, dan kue kering schuimpjes , ramai diantre. Pesta Keboen (Jl. Veteran 29) Berdiri sejak 2000, Pesta Keboen yang juga beroperasi di rumah peninggalan Belanda ini terbilang luas dan di musim liburan dipadati wisatawan. Menu Pesta Keboen berisi masakan campuran Indonesia dan Barat, terutama Belanda. Coba, deh selat solo, porsinya besar, rasanya gurih dan segar. Untuk keluarga besar, ada menu rijsttafel yang berisi set nasi dan lauk-pauknya termasuk sayur. Setiap pengunjung bakal disambut dengan segelas kecil beras kencur yang menghangatkan tubuh. Oh ya Pesta Keboen juga menyediakan produk camilan jadul di dekat pintu masuk restoran. Nasi Gandul Pak Memet (Jl. Dr. Cipto No. 12) Kota Pati tidak jauh dari Semarang, karenanya warung nasi gandul bertaburan. Yang tiap malamnya diramaikan pengunjung adalah Nasi Gandul Pak Memet. Disajikan di piring beralaskan daun pisang, menjadikan nasi gandul yang dasarnya terhidang bersama potongan daging sapi dan kuah santan ini wangi. Anda bisa menambah daging, jeroan, telur, atau gorengan tahu tempe sesuai selera. Harganya sangat terjangkau, kami makan berempat, sudah dengan tambahan lauk dan minuman, hanya sekitar 80 ribu rupiah. Nestcology (Jl. Tambora No. 5A) Restoran milik Ernest Christoga, putra Anne Avantie, ini tempatnya untuk menikmati dari atas pemandangan Kota Semarang, terutama ketika matahari tak lagi terik. Bagian dalamnya sendiri nyaman dan ditata apik, hidangan-hidangan di restoran bernama lengkap Nestcology Land of Gastronomy ini juga dipresentasikan secara cantik mulai dari camilan, makanan berat, sampai minuman. Aksi para koki meracik makanan hingga menatanya di piring bisa disaksikan pengunjung karena dapur Nestcology ini konsepnya terbuka. Lunpia Cik Me Me (Jl. Gajah Mada No. 107) Semula bernama Lunpia Delight, inilah pelopor lumpia halal di Semarang. Tokonya cukup besar sehingga kita bisa menikmati lumpia di tempat, tapi kalau mau bawa pulang sebagai oleh-oleh boleh banget. Produk lumpia ini isinya tidak hanya rebung, tapi juga jamur, kepiting, kakap, sampai kambing jantan muda. Harga per potong lumpia basah atau goreng ini 8-20 ribu rupiah, tergantung pada isi. Warung Pecel Bu Sumo (antara lain di Jl. Anjasmoro Tengah I No. 14 dan Jl. Kyai Saleh No. 10A) Nasi pecel di mana-mana berisi nasi, sayur rebus, dan bumbu kacang, namun bumbu kacang di Warung Pecel Bu Sumo ini menurut kami yang paling pas dan paling sedap yang pernah kami konsumsi. Ada beberapa Warung Pecel Sumo di Semarang yang dikelola keturunan Bu Sumo, kami makan di cabang Jl. Anjasmoro dan tempatnya cukup nyaman meski sederhana. Aneka gorengan yang masih hangat, jeroan goreng, ayam goreng, tahu tempe sampai telur akan menambah selera makan kamu. TABLOIDBINTANG.COM"}