{"url":"http://senggang.republika.co.id/berita/senggang/musik/17/12/31/p1t0z0284-tren-musik-di-indonesia-2018","date":"2018-01-01 07:17:00","title":"Tren Musik di Indonesia 2018","content":"REPUBLIKA.CO.ID, JAKARTA -- Berbagai genre musik di Indonesia dinilai semakin tumbuh berkembang sepanjang 2017 ini. Tidak hanya pop, kini dangdut, jazz dan genre musik lainnya mampu bersaing setara. Hal ini diprediksi bakal mempengaruhi tren musik pada 2018. Bagi pengamat musik Bens Leo, kegiatan musik di akhir 2017 merupakan pembuka tren di 2018. Sebut saja anugerah musik dangdut di salah satu televisi swasta, kompetisi pencarian bakat bernyanyi dan festival musik jazz yang tahun ini digelar di lebih dari 20 titik di Indonesia. \"Andaikata polanya konsepnya seperti apa yang digelar di penghargaan tersebut, seperti menggunakan orkestra, kostum yang baik, dan lagu lagu pilihan. Itu akan menjadikan musik dangdut akan menjadi pilihan (pada 2018),\" kata Bens ketika dihubungi Republika.co.id, Kamis (28/12). Menurutnya, penikmat musik di Indonesia menginginkan sesuatu yang segar dari segi penampilan anak muda. Hal tersebutlah yang membuat ajang pencarian bakat dengan gaya dan juri baru yang akan menjadi tren nanti. Selain itu, banyaknya festival musik jazz di Indonesia menjadi pembuktian bahwa musik jazz akan bertahan pada 2018 mendatang. \"Sekarang musik pop tersaingi karena industri dalam bentuk CD berkurang sekali. Karena yang sering kita dengar di salah satu restoran fastfood, maka 2018 nanti akan semakin ketat persaingannya,\" lanjutnya. Bens mencontohkan bahwa loyalitas penggemar menjadi salah satu alasan kenapa musisi pop bertahan di industri musik Indonesia. \"Noah, Glenn Fredly, atau musisi indie seperti Tulus, White Shoes and the Company, bertahan karena mereka punya fan yang loyal. Dalam rangka ulang tahun Slank, Slank membuat acara konser. Ini menunjukan bahwa Slank akan bertahan karena memiliki fan yang kuat sekali,\" papar pria berusia 65 tahun tersebut. Menurutnya, kekuatan penggemar tersebut yang membuat mereka tidak takut untuk bersaing dengan pasar. Payung Teduh mampu menguasai pasar dengan lagu Akad menjadi bukti bahwa mereka mampu bersaing. \"Namun sangat disayangkan ketika diatas kemudian vokalisnya mengundurkan diri. Tidak boleh seperti itu nantinya,\" lanjutnya. Perkembangan musik Indonesia pada 2017 terlihat dari sedikitnya konser dari musisi luar dibanding tahun-tahun sebelumnya. Meski begitu, Bens meminta pertimbangan dari promotor untuk membawa musisi Indonesia untuk ambil bagian dari konser musisi luar. \"Dari Persatuan Artis, Penyanyi dan Pemusik Indonesia (PAPPRI) mengusahakan hal ini, jadi musisi Indonesia tidak hanya menonton tapi juga turut menjadi penyanyi pendamping,\" paparnya. Bens menutup prediksi tren 2018 dengan berkembangnya keadilan bagi musisi Indonesia. Dimana UU no 28 tahun 2014 yang mengatur hak cipta kini makin digencarkan. \"Selain hak cipta oleh pencipta lagu, ada lagi hak terkait. Jadi royalti tidak hanya untuk pencipta lagu namun juga musisi pendukung saat lagu dibuat, seperti pemain musik dan penata musiknya,\" paparnya. Dia menilai hak royalti untuk musisi tersebut dapat membawa musik Indonesia menjadi lebih baik di masa mendatang. \"Kelihatannya penekanan ini akan semakin kuat karena upaya para seniman senior agar hak terkait itu diberikan lebih bagus dan lebih transparan,\" tutupnya."}