{"url":"https://news.detik.com/berita/d-3793775/kadis-lh-sampah-tahun-baru-2018-di-jakarta-790-ton","date":"2018-01-01 07:14:00","title":"Kadis LH: Sampah Tahun Baru 2018 di Jakarta 790 Ton","content":"Jakarta -\nSetelah perayaan malam tahun baru 2018, sampah-sampah sisa pengunjung berserakan di lokasi perayaan. Jumlah sampah sisa tahun baru mencapai 790 ton. Kepala Dinas Lingkungan Hidup (LH) DKI Jakarta, Isnawa Adji mengatakan adanya peningkatan jumlah sampah pada tahun ini. Hal tersebut karena lokasi perayaan lebih banyak dari tahun kemarin. \"Tahun lalu Thamrin-Sudirman kan enggak dibuka, kan dibatalkan. Maka malam tadi, ada kuliner, hiburan, car free night. Monas dibuka. Dua lokasi memberi kontribusi sampah paling banyak,\" kata Isnawa, saat dihubungi Senin (1/1/2017). Isnawa memperkirakan, jumlah sampah yang dibuang pengunjung sebanyak 790 ton. \"Perkiraan kita, kalau tahun lalu 700, sekarang 780 atau 790 ton,\" katanya. Selain itu, banyaknya masyarakat yang nongkrong sampai pagi membuat pembersihan terhambat. Padahal Dinas LH telah menurunkan 500 petugas dan puluhan truk penyapu atau sweeper truck. Di Kota Tua Jakarta, masyarakat baru meninggalkan sekitar lokasi pada pukul 05.30 WIB. Padahal sudah ada himbauan untuk meninggalkan lokasi karena acara sudah selesai. \"Menyulitkan pengerjaan sampah. Jam tiga Plaza Kota Tua sudah kosong, tapi kaki lima dan pengunjung disekitar Jalan Kunir, belakang Museum Fatahillah masih ada,\" ucap Isnawa. Namun, Dinas LH Jakarta mentargetkan pukul 06.00 WIB sudah bersih dari sampah. Sampah yang sudah ditumpuk tinggal diangkut ke mobil truk. \"Pengerjaannya kan dikumpulkan di beberapa kantong sampah. Jadi kan tinggal angkut karung. Saya bilang, pukul enam bersih. PPSU pun sudah aktif membersihkan smpah,\" ucap Isnawa. Tidak semua sampah diangkut ke TPA Bantargebang, ada sampah yang dipilih untuk dimasukan ke bang sampah. Hal ini bisa menjadi pendapatan dari petugas sampah. \"Kita juga melakukan pemilahan, sampah seperti botol, stereofoam, plastik masuk ke bank sampah. lumayan lah buat tambahan ngopi teman-teman.\" ujar Isnawa. (aik/nkn)"}