{"url":"http://republika.co.id/berita/olahraga/raket/17/12/30/p1rie2348-pbsi-di-2018-jaga-kevinmarcus-pasangkan-hendraahsan","date":"2018-01-01 07:00:00","title":"PBSI di 2018: Jaga Kevin/Marcus, Pasangkan Hendra/Ahsan ","content":"REPUBLIKA.CO.ID, Sepanjang 2017, bulu tangkis Indonesia berhasil merebut 12 gelar juara sekelas super series. Dari 12 gelar itu, tujuh di antaranya diraih dari sektor ganda putra, yakni hanya melalui satu pasangan Kevin Sanjaya Sukomuljo/MarcusFernaldi Gideon. Keberhasilan Kevin/Marcus tentu tak lepas dari sosok pelatih bertangan dingin yakni Herry Iman Pierngadi atau Herry IP. Sebelum memasangkan Kevin/Marcus, Koh Herry begitu dia biasa dipanggil oleh para pemain, juga pernah menduetkan Hendra Setiawan/Mohammad Ahsan. Memyambut tahun 2018, Republika.co.id berbincang tentang langkah PBSI pada 2018, khususnya untuk sektor ganda putra. Berikut wawancaranya:. Tahun 2017 Kevin/Marcus tampil kuar biasa, tujuh gelar dari sembilan final yang dimainkan berhasil mereka raih apayang harus dilakukan agar ditahun 2018 prestasinya masih berkibar? Secara permainan Kevin/Marcus termasuk pemain yang komplet. Mereka saling melengkapi satu sama lain. Jadi sebenarnya yang paling utama yang harus mereka jaga adalah kondisi fisik. Jangan sampai terlalu lelah, apalagi mengalami cedera. Seperti kita tahu, Kevin/Marcus usai mencetak hattrick gelar juara super series awal 2017, yakni di All England, India dan Malaysia, penampilan mereka sempat merosot, termasuk saat tampil di ajang Indonesia Terbuka. Saat itu, Marcus mengalami cedera, sehingga mereka tidak bisa tampil maksimal. Setelah keduanya bugar kembali, bisa dilihat hasilnya mereka kembali ke jalur kemenangan, termasuk mampu mengalahkan musuh utamanya dari Denmark. Jadi, paling utama adalah menjaga kondisi fisik mereka dahulu. Selain menjaga fisik mereka apakah ada teknik ataupun pukulan lainnya yang masih harus ditambah untuk memperkuat mereka? Ada beberapa pukulan bertahan atau defense yang harus dimatangkan lagi. Jika pemain mampu bertahan dengan baik tentu, untuk menyerangnya juga jadi lebih enak. Saya melihat memang masih ada yang harus dimatangkan lagi dan ini akan kita lakukan untuk lebih memperkuat pertahanan mereka. Sepanjang 2018 akan ada lebih dari 60 turnamen internasional. Apa yang akan menjadi fokus utama bagi Kevin/Marcus? Tentu saja kita harus memilihkan turnamen yang tepat. Bisa dibilang setiap dua pekan akan ada turnamen bulu tangkis. Tapi yang menjadi target utama bagi mereka adalah Asian Games 2018. Ajang ini akan digelar di Indonesia dan kami ingin mempersembahkan yang terbaik bagi Indonesia nantinya. Kami akan mengatur peak performance mereka agar pas saat Asian Games 2018 nanti. Pengaturan dan pemilihan turnamen untuk mereka jadi sangat penting. Selain Asian Games, juga ada kejuaraan dunia untuk nomor perorangan. Sedangkan di nomor beregu akan ada piala Thomas bulan Mei di Thailand. Untuk Asian Games 2018 di nomor ganda putra kemungkinan besar Indonesia akan mengirimkan dua wakil, siapa kira-kira yang tepat untuk mendamingi Kevin/Marcus ? Kami sedang mempersiapkan pendamping yang tepat. Dipanggilnya kembali Hendra Setiawan yang akan kembali kami pasangkan dengan Mohammad Ahsan juga salah satu cara mencari pendamping yang tepat bagi mereka di Asian Games 2018 nanti. Hendra/Ahsan akan memulai debutnya pada Januari nanti. Mereka akan mengikuti ajang India Open, kita akan lihat apakah pasangan peraih emas Asian Games 2014 ini masih mampou bersaing di pentas internasional Selain dicoba untuk nomor perorangan, kehadiran Hendra juga sangat dibutuhkan dalam ajang beregu, Piala Thomas. Di ajang beregu kita butuh pemain berpengalaman dan Hendra adalah pemain yang dapat diterima. Optimistis dapat mempertahankan emas Asian Games 2018? Kita harus selalu optimistis, apalagi jika melihat perkembangan dan peta kekuatan saat ini. Semoga kita diberi kelancaran mempertahankan medali emas ganda putra di Asian Games 2018."}