{"url":"https://ekbis.sindonews.com/read/1270069/34/jelang-alih-kelola-kepala-skk-migas-tinjau-blok-mahakam-1514719932","date":"2018-01-01 07:05:00","title":"Jelang Alih Kelola, Kepala SKK Migas Tinjau Blok Mahakam","content":"JAKARTA - Sehari menjelang serah terima pengelolaan Blok Mahakam kepada PT Pertamina (Persero), Kepala Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Migas (SKK Migas) Amien Sunaryadi didampingi manajemen Pertamina dan Total E\u0026P Indonesie berkunjung ke ke salah satu area kerja Blok Mahakam di North Processing Unit (NPU) Kutai Kertanagara. Dalam kunjungannya, Amien didampingi Direktur Hulu Pertamina Syamsu Alam, President \u0026 GM Total E\u0026P Indonesie Arividya Noviyanto, Direktur Utama Pertamina Hulu Indonesia Bambang Manumayoso dan Direktur Pertamina Hulu Mahakam Ida Yusmiati. Kunjungan tersebut dimaksudkan untuk melihat langsung proses kerja dan operasi di lapangan tersebut menjelang serah terima pengelolaan. Terkait dengan itu, rombongan manajemen dalam kunjungan tersebut melakukan dialog dengan sejumlah pekerja sebelum meninjau ke area control room dan area processing unit Dalam kesempatan tersebut, Direktur Hulu Pertamina Syamsu Alam mengapresiasi pekerja Blok Mahakam yang tetap mengabdi untuk negara demi ketahanan energi nasional. Hal senada juga disampaikan President \u0026 GM Total E\u0026P Indonesie Arividya Noviyanto. \"Kinerja teman-teman di blok Mahakam telah melebihi target yang ditetapkan,\" ungkapnya melalui siaran pers, Minggu (31/12/2017). Direktur Utama PT Pertamina Hulu Indonesia Bambang Manumayoso berharap, sinergi kedua belah pihak selama proses transisi dapat berjalan dengan baik. PT Pertamina Hulu Indonesia merupakan induk usaha PT Pertamina Hulu Mahakam yang nantinya akan melanjutkan pengelolaan blok tersebut. Bambang mengatakan, dari dialog yang berlangsung, dia optimistis proses alih-kelola ini akan berjalan dengan baik. \"Semoga transisi Total ke Pertamina dapat berjalan dengan baik dan juga kepada pekerja Total di sini agar bisa terus bersinergi untuk memperoleh hasil yang maksimal. Tentunya otomatis pencapaian kinerja akan berpengaruh terhadap target pencapaian,\" ujar Bambang. (fjo)"}