{"url":"https://soccer.sindonews.com/read/1270047/54/preview-burnley-vs-liverpool-wajib-konsisten-di-tengah-jadwal-padat-1514712827","date":"2018-01-01 07:00:00","title":"Preview Burnley vs Liverpool: Wajib Konsisten di Tengah Jadwal Padat","content":"BURNLEY - Tim-tim di Liga Primer Inggris sedang memasuki pekan sibuk. Sejak akhir Desember 2017 sampai Januari 2018, tersaji sejumlah pertandingan yang wajib mereka ikuti. Untuk Liverpool, ada empat laga yang harus dilewati dalam 10 hari terakhir. Usai menghadapi Arsenal, Swansea City dan Leicester City, The Reds kini harus bertandang ke markas Burnley di Turf Moor Stadium, Senin (1/1/2018) malam WIB. Kondisi serupa juga dialami tuan rumah yang sebelumnya bertarung melawan Tottenham Hotspur, Manchester United dan juga Huddersfield Town. Situasi ini tentu memaksa kedua tim untuk merotasi skuatnya agar tidak cepat tumbang ketika pertandingan berlangsung. Namun sayang, skuat Burnley tidak memiliki materi yang mendukung. Tom Heaton, Robbie Brady, Stephen Ward dan James Tarkowski masih terbaring di ruang perawatan medis. Sementara pemain yang tersisa berada dalam kondisi kurang sempurna karena dua hari lalu baru saja bertarung melawan Huddersfield Town. Badai cedera sebenarnya juga menerjang Liverpool. Adam Bogdan, Nathaniel Clyne, Alberto Moreno, Marko Grujic dan Jordan Henderson dipastikan absen dalam pertandingan nanti. Namun peran kelimanya bisa ditutupi dengan materi pemain yang dimiliki The Anfield Gank. Liverpool punya banyak pemain berkualitas dan ini jadi modal penting untuk mewujudkan misi mereka di matchday 21 Liga Primer Inggris. Sejauh ini, Liverpool belum terkalahkan dalam 15 laga terakhir di semua kompetisi resmi. Dengan materi pemain yang lebih mentereng, wajar jika tim tamu dituntut meraih kemenangan di pekan yang sibuk seperti sekarang ini. Berikut perkiraan susunan pemain kedua tim Burnley (4-4-2): Pope; Lowton, Mee, Taylor, Bardsley; Hendrick, Cork, Defour, Arfield; Barnes, Wood. Liverpool (4-3-3): Mignolet; Gomez, Klavan, Matip, Milner; Wijnaldum, Lallana, Oxlade-Chamberlain; Firmino, Solanke, Sturridge. ----------------------- Head to head (6 bentrokan terakhir) 16/09/17: Liverpool 1-1 Burnley 12/03/17: Liverpool 2-1 Burnley 20/08/16: Burnley 2-0 Liverpool 05/03/15: Liverpool 2-0 Burnley 26/12/14: Burnley 0-1 Liverpool 25/04/10: Burnley 0-4 Liverpool ----------------------- 5 Laga Terakhir Burnley 30/12/17: Huddersfield Town 0-0 Burnley 26/12/17: Manchester United 2-2 Burnley 24/12/17: Burnley 0-3 Tottenham Hotspur 16/12/17: Brighton \u0026 Hove Albion 0-0 Burnley 13/12/17: Burnley 1-0 Stoke City 5 Laga Terakhir Liverpool 30/12/17: Liverpool 2-1 Leicester City 27/12/17: Liverpool 5-0 Swansea City 23/12/17: Arsenal 3-3 Liverpool 17/12/17: AFC Bournemouth 0-4 Liverpool 14/12/17: Liverpool 0-0 West Brom Albion (bep)"}