{"url":"https://gaya.tempo.co/read/1046405/libur-tahun-baru-ekspres-intip-3-caranya-agar-seru","date":"2018-01-01 07:15:00","title":"Libur Tahun Baru Ekspres, Intip 3 Caranya Agar Seru","content":"TEMPO.CO Jakarta - Liburan identik dengan bepergian, terutama liburan tahun baru . Sayangnya, tidak semua orang punya kemewahan jatah libur yang panjang. Sebagian profesi harus tetap bekerja di sela-sela liburan. Sebagian lagi terhalang jatah cuti yang habis. Namun liburan Anda tetap bisa menyenangkan. Anda yang punya waktu terbatas bisa melakukan staycation , berlibur di kota tempat tinggal atau menghabiskan waktu di rumah. Terdengar membosankan? Tiga alternatif kegiatan berikut dijamin akan membuat staycation Anda lebih seru. Baca: Mau Sehat di Tahun Baru 2018? Ganti Kebiasaan Buruk Jadi ini 1. Ciptakan Permainan Kreatif Liburan adalah waktu yang tepat untuk mencoba kegiatan baru. Anda bisa bereksperimen menciptakan permainan baru yang melibatkan seluruh anggota keluarga. Permainan air cocok untuk Anda yang punya buah hati yang masih kecil. Anda bisa bermain pistol air dan menciptakan peraturan sendiri. Siapkan kolam renang karet berisi air untuk memudahkan mengisi ulang pistol air. Biar tambah seru, ajak keluarga besar. Selain melepas stres, bermain bersama bisa mendekatkan hubungan keluarga. Anda akan lebih baik lagi mengenal sesama anggota keluarga. Satu yang perlu diingat, jangan lupa gunakan tabir surya antiair ketika bermain di bawah terik matahari. 2. Berkemah Kegiatan berkemah mulai populer beberapa tahun belakangan. Anda juga tidak perlu pergi ke hutan untuk berkemah. Cukup manfaatkan halaman atau taman belakang rumah. Jangan bersedih jika tak punya cukup lahan, berkemah bisa dilakukan di dalam rumah. Misalnya di ruang tamu. Tak ingin terkurung di dalam rumah, luangkan waktu 2 hari untuk berkemah sungguhan di luar ruangan bersama keluarga. Pasalnya, berdasarkan penelitian dari Institut Pendidikan Plymouth, Inggris, pada 2015, para orang tua merasa anak mereka yang berkemah minimal sekali dalam setahun lebih berprestasi di sekolah serta tampak lebih bahagia dan sehat. Penelitian ini juga menyimpulkan pendidikan berjalan beriringan dengan kegiatan berkemah, di mana anak belajar bekerja sama dan menyelesaikan masalah. Baca: 3 Cara Cerdas dan Bijaksana Ajukan KPR 3. Memasak Bersama Sering kali, memasak jadi tugas ibu. Sesekali di hari libur, ajaklah seluruh anggota keluarga masak bersama. Bisa dengan konsep pesta barbeku di rumah atau sekadar iseng mencoba resep baru. Meski terkesan sederhana, memasak bareng keluarga ampuh merekatkan hubungan keluarga. Belum lagi membawa banyak manfaat bagi anak yang masih kecil. Rasa percaya diri anak akan terbangun ketika diberi tanggung jawab, apalagi setelahnya anak bisa menikmati hasil masakannya. Keuntungan lain, memasak merangsang panca indra si kecil, mulai dari penglihatan hingga sentuhan. Kemampuan motorik anak juga akan meningkat. Supaya kegiatan memasak berjalan lancar, pastikan semua anggota keluarga terlibat dan jangan bandingkan tanggung jawab antara anak yang satu dan lainnya. TABLOID BINTANG"}