{"url":"https://travel.kompas.com/read/2018/01/01/072300527/ingin-ke-istana-negara-dan-white-house-sekaligus-ini-tempatnya-","date":"2018-01-01 07:23:00","title":"Ingin ke Istana Negara dan White House Sekaligus, Ini Tempatnya...","content":"MALANG, KOMPAS.com - Wahana wisata Jatim Park Group membuka suguhan baru untuk wisatawan. Sebuah wahana wisata bernama The Legend Star resmi dibuka untuk umum sejak Jumat (29/12/2017). Wahana wisata yang ada di komplek Jatim Park 3 itu menyuguhkan aneka replika bangunan-bangunan terkenal di dunia. Ada White House atau Gedung Putih di Amerika Serikat, Forbidden City di China, Taj Mahal di India, bangunan kuil mirip di Jepang dan bangunan Kerajaan Majapahit serta Istana Negara. Selain bangunan-bangunan fenomenal, di dalam wahana itu juga terdapat patung tokoh-tokoh terkenal dunia, seperti Pangeran William dan Kate Middleton, Mahatma Gandhi, ilmuan Albert Einstein dan aktor Leonardo DiCaprio. KOMPAS.com/ANDI HARTIK Selain itu, patung legenda sepak bola juga ada di lokasi itu. Seperti Lionel Messi dan Cristiano Ronaldo. Patung Presiden Amerika Serikat juga tidak ketinggalan. Seperti Barack Obama dan Donald Trump. Bahkan, patung seluruh Presiden Indonesia rencananya juga akan dibangun di lokasi seluas 2,3 hektar itu. Saat ini, hanya patung Presiden ke-4 RI Abdurrachman Wahid yang sudah jadi. Nantinya, akan ada 120 patung lilin lebih di lokasi tersebut. Terdiri dari tokoh agama, politik, ilmuan dan artis. Termasuk juga tokoh superhero, seperti Captain America, Hulk, Iron Man, Tor dan dan patung superhero lainnya. KOMPAS.com/ANDI HARTIK \"Ini masih 75 persen. Belum selesai semua,\" kata Marketing and Public Relation Manager Jatim Park Group, Titik S Ariyanto, Jumat (29/12/2017). Menurut Titik, bangunan dan patung lilin yang ada di lokasi itu dibuat semirip mungkin dengan bentuk aslinya. Termasuk bangunan Istana Negara. Bangunan itu lengkap dengan ruang pertemuan dan ruang kerja yang sedang dipakai oleh Presiden Joko Widodo saat ini. \"Dibuat memang semirip mungkin. Termasuk lampu-lampunya. Diusahakan semiripnya lah. Ini seperti istana mini,\" katanya. KOMPAS.com/ANDI HARTIK Menurutnya, lokasi wisata itu sangat cocok untuk wisatawan saat ini yang gemar berfoto-foto, termasuk berfoto selfie. \"Jadi ini instagrameble dengan latar belakang negara-negara,\" ungkapnya. Saat ini, lokasi wisata itu dibuka untuk perkenalan. Tiket masuk yang dikenakan juga tidak penuh. Targetnya, akhir Januari 2018 lokasi wisata itu sudah rampung sepenuhnya. KOMPAS.com/ANDI HARTIK \"Perkenalam dulu karena lagi musim liburan. Jadi yang datang ke Jatim Park 3 tahu, oh ada yang baru,\" katanya. Wisata itu dibuka mulai pukul 14.00 WIB sampai pukul 22.00 WIB."}