{"url":"https://hot.detik.com/celeb/d-3793798/jeremy-teti-dukung-pernikahan-sejenis-artis-indonesia-tercantik-di-dunia","date":"2018-01-01 07:45:00","title":"Jeremy Teti Dukung Pernikahan Sejenis, Artis Indonesia Tercantik di Dunia","content":"Jakarta - Ada berbagai kabar dari dunia hiburan yang muncul selama sepekan lalu. Di antaranya Jeremy Teti yang mendukung adanya pernikahan sejenis, kritik pedas untuk film \u0027Ayat-Ayat Cinta 2\u0027 hingga kabar tiga artis Indonesia yang masuk daftar wanita tercantik sejagat tak ketinggalan isu pernikahan Angel Lelga dan Vicky Prasetyo. Berikut lima berita terpopuler minggu ini. 1. Heboh Jeremy Teti Dukung Pernikahan Sejenis Dalam ujarannya, eks news anchor itu setuju dengan pernikahan kaum LGBT. Tentu dalam situs berbagi YouTube, Jeremy menuai kontroversi. \"Perkawinan sejenis setuju-setuju aja, selama orangtuanya setuju ya kenapa tidak? Ya nggak, dan instrumen dan perangkat hukum harus yang kuat,\" ungkap Jeremy yang mendapat tepuk tangan dari penonton yang mayoritas adalah mahasiswa. 2. Kritik Pedas untuk \u0027Ayat Ayat Cinta 2\u0027 Sulit sekali menggambarkan film seperti apa yang bakal sukses di bioskop Indonesia. Hampir semua pihak yang terlibat dalam sebuah film melihatnya begitu abu-abu. Berbeda ketika sebuah film sudah ditayangkan. Biasanya, review yang ditulis media hingga di berbagai media sosial sangat mempengaruhi antusiasme menonton sebuah film. Hal itu juga terjadi pada film \u0027Ayat Ayat Cinta 2\u0027 yang sudah tujuh hari tayang di bioskop. Beberapa jam yang lalu, muncul sebuah tulisan blogger yang mengulas mengenai sisi negatif film yang disutradarai oleh Guntur Soeharjanto yang diangkat dari novel karya Habiburrahman El Shirazy. Tulisan panjang lebar dengan berbagai spoiler yang ringan dibaca itu memang tengah menjadi perbincangan hangat. Di dalamnya, berisi kejanggalan demi kejanggalan dalam cerita film yang dirilis oleh MD Pictures tersebut. 3. Jennifer Dunn Diminta Hotman Paris Tak Terlalu Agresif Jennifer Dunn dianggap sudah merebut suami orang yakni Faisal Haris yang masih beristri Sarita. Ia dan Haris bahkan juga sudah menikah siri. Semua fakta itu dibeberkan pengacara kondang Hotman Paris Hutapea. Kini, Hotman kembali bercerita soal Jennifer Dunn. Diakui Hotman, Jennifer Dunn sempat ingin mengambil langkah hukum kepada putri Faisal Haris, Shafa, yang sudah melabrak dan membuat perlakuan tak menyenangkan. Namun, Hotman meminta Jennifer untuk tak agresif. \"Saya mengatakan ke Jennifer Dunn kamu jangan agresif saya bilang, kalau putrinya dari istri pertama itu marah sama kamu, itu wajar karena bapaknya diambil, makanya kamu nggak usah marah kecuali ada tindakan fisik yang lebih kejam. Sekarang nggak usah ambil tindakan hukum dulu gitu loh,\" ujar Hotman di sebuah tayangan infotainment saat dikutip detikHOT, Jumat (29/12/2017). 4. Tiga Artis Indonesia Jadi Deretan Perempuan Tercantik di Dunia TC Candler telah merilis The 100 Most Beautiful Faces of 2017. Ada tiga nama artis Indonesia yang masuk ke dalam deretan 100 perempuan tercantik di dunia tersebut. Ketiganya adalah Chelsea Islan dengan menduduki peringkat 93, Raisa menduduki peringkat 44 serta Natasha Wilona menduduki peringkat 36. Sebelumnya ada beberapa nama artis Indonesia yang masuk ke dalam nominasi yang digelar oleh TC Candler tersebut. Di antaranya adalah Ayu Ting Ting dan Prilly Latuconsina. 5. Beredar Video Akad Nikah Angel Lelga dan Vicky Prasetyo Angel Lelga dan Vicky Prasetyo merencanakan menggelar pernikahan pada Februari 2018 mendatang. Namun sebelum hal itu diwujudkan, keduanya dikabarkan telah menikah secara siri. Lewat sebuah video yang beredar di Youtube, momen akad nikah keduanya terekam kamera. Video tersebut menampakkan Vicky Prasetyo mengucap ijab kabul dengan Angel di sampingnya. Dalam video yang diunggah oleh akun Angelisasi Diary itu, Vicky dan Angel mengenakan busana senada berwarna hijau. Vicky tampak rapi mengenakan batik bernuansa kehijauan. (doc/doc) 3 Kali Tertangkap, Kok Jennifer Dunn Dituntut 8 Bulan? 3 Kali Tertangkap, Kok Jennifer Dunn Dituntut 8 Bulan? 3 Kali Tertangkap, Kok Jennifer Dunn Dituntut 8 Bulan? 3 Kali Tertangkap, Kok Jennifer Dunn Dituntut 8 Bulan? 3 Kali Tertangkap, Kok Jennifer Dunn Dituntut 8 Bulan? Kehangatan Chelsea Islan dan Daffa Wardhana yang Makin Terlihat Kehangatan Chelsea Islan dan Daffa Wardhana yang Makin Terlihat Kehangatan Chelsea Islan dan Daffa Wardhana yang Makin Terlihat Kehangatan Chelsea Islan dan Daffa Wardhana yang Makin Terlihat Kehangatan Chelsea Islan dan Daffa Wardhana yang Makin Terlihat Kehangatan Chelsea Islan dan Daffa Wardhana yang Makin Terlihat Terungkap, Ada Tato Tengkorak di Balik Telinga Jennifer Dunn Terungkap, Ada Tato Tengkorak di Balik Telinga Jennifer Dunn Terungkap, Ada Tato Tengkorak di Balik Telinga Jennifer Dunn Terungkap, Ada Tato Tengkorak di Balik Telinga Jennifer Dunn Terungkap, Ada Tato Tengkorak di Balik Telinga Jennifer Dunn Terungkap, Ada Tato Tengkorak di Balik Telinga Jennifer Dunn Terungkap, Ada Tato Tengkorak di Balik Telinga Jennifer Dunn TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Si Cantik Chelsea Islan yang Peduli dengan Sesama Si Cantik Chelsea Islan yang Peduli dengan Sesama Si Cantik Chelsea Islan yang Peduli dengan Sesama Si Cantik Chelsea Islan yang Peduli dengan Sesama Si Cantik Chelsea Islan yang Peduli dengan Sesama Si Cantik Chelsea Islan yang Peduli dengan Sesama Amarah Shafa Harris Lihat Jennifer Dunn Bareng Keluarga Ayahnya Amarah Shafa Harris Lihat Jennifer Dunn Bareng Keluarga Ayahnya Amarah Shafa Harris Lihat Jennifer Dunn Bareng Keluarga Ayahnya Amarah Shafa Harris Lihat Jennifer Dunn Bareng Keluarga Ayahnya Amarah Shafa Harris Lihat Jennifer Dunn Bareng Keluarga Ayahnya Amarah Shafa Harris Lihat Jennifer Dunn Bareng Keluarga Ayahnya Amarah Shafa Harris Lihat Jennifer Dunn Bareng Keluarga Ayahnya Penampilan Jennifer Dunn di Pengadilan, Tata Janeeta Balikan dengan Mehdi Penampilan Jennifer Dunn di Pengadilan, Tata Janeeta Balikan dengan Mehdi Penampilan Jennifer Dunn di Pengadilan, Tata Janeeta Balikan dengan Mehdi Penampilan Jennifer Dunn di Pengadilan, Tata Janeeta Balikan dengan Mehdi Penampilan Jennifer Dunn di Pengadilan, Tata Janeeta Balikan dengan Mehdi Penampilan Jennifer Dunn di Pengadilan, Tata Janeeta Balikan dengan Mehdi Penampilan Jennifer Dunn di Pengadilan, Tata Janeeta Balikan dengan Mehdi Penampilan Jennifer Dunn di Pengadilan, Tata Janeeta Balikan dengan Mehdi Penampilan Jennifer Dunn di Pengadilan, Tata Janeeta Balikan dengan Mehdi Penampilan Jennifer Dunn di Pengadilan, Tata Janeeta Balikan dengan Mehdi Penampilan Jennifer Dunn di Pengadilan, Tata Janeeta Balikan dengan Mehdi Jalani Sidang Alis Jennifer Dunn Tetap Cetar Jalani Sidang Alis Jennifer Dunn Tetap Cetar Jalani Sidang Alis Jennifer Dunn Tetap Cetar Jalani Sidang Alis Jennifer Dunn Tetap Cetar Jalani Sidang Alis Jennifer Dunn Tetap Cetar Jalani Sidang Alis Jennifer Dunn Tetap Cetar Jalani Sidang Alis Jennifer Dunn Tetap Cetar Jalani Sidang Alis Jennifer Dunn Tetap Cetar Jalani Sidang Alis Jennifer Dunn Tetap Cetar Disebut Perawatan di Penjara, Jennifer Dunn Makin Cantik? Disebut Perawatan di Penjara, Jennifer Dunn Makin Cantik? Disebut Perawatan di Penjara, Jennifer Dunn Makin Cantik? Disebut Perawatan di Penjara, Jennifer Dunn Makin Cantik? Disebut Perawatan di Penjara, Jennifer Dunn Makin Cantik? Disebut Perawatan di Penjara, Jennifer Dunn Makin Cantik? Disebut Perawatan di Penjara, Jennifer Dunn Makin Cantik? Disebut Perawatan di Penjara, Jennifer Dunn Makin Cantik? Jennifer Dunn, Kalina Oktarani, hingga Meriahnya Ultah Dian Sastro Jennifer Dunn, Kalina Oktarani, hingga Meriahnya Ultah Dian Sastro Jennifer Dunn, Kalina Oktarani, hingga Meriahnya Ultah Dian Sastro Jennifer Dunn, Kalina Oktarani, hingga Meriahnya Ultah Dian Sastro Jennifer Dunn, Kalina Oktarani, hingga Meriahnya Ultah Dian Sastro Jennifer Dunn, Kalina Oktarani, hingga Meriahnya Ultah Dian Sastro Jennifer Dunn, Kalina Oktarani, hingga Meriahnya Ultah Dian Sastro Jennifer Dunn, Kalina Oktarani, hingga Meriahnya Ultah Dian Sastro Jennifer Dunn, Kalina Oktarani, hingga Meriahnya Ultah Dian Sastro Jennifer Dunn, Kalina Oktarani, hingga Meriahnya Ultah Dian Sastro Jennifer Dunn, Kalina Oktarani, hingga Meriahnya Ultah Dian Sastro Jennifer Dunn, Kalina Oktarani, hingga Meriahnya Ultah Dian Sastro Jennifer Dunn Tak Lagi Ceria, Cassandra Lee Dapat Hadiah Tas Rp 50 Juta Jennifer Dunn Tak Lagi Ceria, Cassandra Lee Dapat Hadiah Tas Rp 50 Juta Jennifer Dunn Tak Lagi Ceria, Cassandra Lee Dapat Hadiah Tas Rp 50 Juta Jennifer Dunn Tak Lagi Ceria, Cassandra Lee Dapat Hadiah Tas Rp 50 Juta Jennifer Dunn Tak Lagi Ceria, Cassandra Lee Dapat Hadiah Tas Rp 50 Juta Jennifer Dunn Tak Lagi Ceria, Cassandra Lee Dapat Hadiah Tas Rp 50 Juta Jennifer Dunn Tak Lagi Ceria, Cassandra Lee Dapat Hadiah Tas Rp 50 Juta Jennifer Dunn Tak Lagi Ceria, Cassandra Lee Dapat Hadiah Tas Rp 50 Juta Jennifer Dunn Tak Lagi Ceria, Cassandra Lee Dapat Hadiah Tas Rp 50 Juta Jennifer Dunn Tak Lagi Ceria, Cassandra Lee Dapat Hadiah Tas Rp 50 Juta Berkasnya Dinyatakan Lengkap, Hilang Sudah Keceriaan Jennifer Dunn Berkasnya Dinyatakan Lengkap, Hilang Sudah Keceriaan Jennifer Dunn Berkasnya Dinyatakan Lengkap, Hilang Sudah Keceriaan Jennifer Dunn Berkasnya Dinyatakan Lengkap, Hilang Sudah Keceriaan Jennifer Dunn Berkasnya Dinyatakan Lengkap, Hilang Sudah Keceriaan Jennifer Dunn Berkasnya Dinyatakan Lengkap, Hilang Sudah Keceriaan Jennifer Dunn Berkasnya Dinyatakan Lengkap, Hilang Sudah Keceriaan Jennifer Dunn Chelsea Islan Vs Pevita Pearce, Pilih Mana? Chelsea Islan Vs Pevita Pearce, Pilih Mana? Chelsea Islan Vs Pevita Pearce, Pilih Mana? Chelsea Islan Vs Pevita Pearce, Pilih Mana? Chelsea Islan Vs Pevita Pearce, Pilih Mana? Chelsea Islan Vs Pevita Pearce, Pilih Mana? Chelsea Islan Vs Pevita Pearce, Pilih Mana? Chelsea Islan Vs Pevita Pearce, Pilih Mana? Chelsea Islan Vs Pevita Pearce, Pilih Mana? Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Pernikahan Keenan Pearce dan Gianni Fajri hingga Cinta Penelope Kini Berhijab Pernikahan Keenan Pearce dan Gianni Fajri hingga Cinta Penelope Kini Berhijab Pernikahan Keenan Pearce dan Gianni Fajri hingga Cinta Penelope Kini Berhijab Pernikahan Keenan Pearce dan Gianni Fajri hingga Cinta Penelope Kini Berhijab Pernikahan Keenan Pearce dan Gianni Fajri hingga Cinta Penelope Kini Berhijab Pernikahan Keenan Pearce dan Gianni Fajri hingga Cinta Penelope Kini Berhijab Pernikahan Keenan Pearce dan Gianni Fajri hingga Cinta Penelope Kini Berhijab Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo"}