{"url":"https://soccer.sindonews.com/read/1270129/54/lampaui-rekor-alex-ferguson-tapi-wenger-kecewa-wasit-1514767368","date":"2018-01-01 07:42:00","title":"Lampaui Rekor Alex Ferguson, Tapi Wenger Kecewa Wasit","content":"LONDON - Pelatih Arsenal  Arsene Wenger melampaui rekor Alex Ferguson untuk jumlah pertandingan yang dilakoni di Liga Primer. Namun, bukan gembira yang diungkap pelatih asal Prancis itu, tapi keluhan atas kepemimpinan wasit Mike Dean yang menyebabkan timnya hanya mendapat satu angka setelah ditahan West Bromwich Albion 1-1 dalam laga Liga Primer 2017/2018 di Stadion The Hawthorns, Minggu (31/12/2017). Wasit Mike Dean menganugerahi penalti kontroversial yang membatal kemenangan Arsenal. Bermula handball Calum Chambers di kotak terlarang. Chambers melakukan protes keras, namun wasit tetap tidak menggubris bahkan dikartu kuning. Sedangkan Hector Bellerin, Jack Wilshere, dan Petr Cech diperingatkan wasit karena ikut protes. ( Baca juga: Penalti Kontroversial Bikin The Gunners Gagal Kalahkan WBA Jay Rodriguez yang jadi algojo sukses membobol gawang Petr Cech di menit ke-89, sekaligus mementahkan keunggulan Arsenal  lewat gol  bunuh diri James McClean menit ke-83. Hasil itu membuat Arsenal tertahan di peringkat 5 dengan 38 poin, di bawah Liverpool yang bertengger di peringkat 4 dengan 41 angka. Wenger tidak terima kenyataan ini meski dia baru saja menorehkan rekor baru. Wenger mencatat 811 pertandingan di Liga Primer, mengalahkan rekor sebelumnya yang dipegang mantan pelatih Manchester United Sir Alex Ferguson dengan 810 pertandingan. Wenger menyamai rekor Ferguson saat membawa Arsenal menang 3-1 melawan Crystal Palace di Selhurst Park, Kamis (28/12/2017). \"Sulit untuk menerima,\" kata Wenger. \"Ini lebih dari sekadar keputusan yang terjadi dalam insiden itu. Ini bukan pertama kalinya terjadi. Kita tahu secara mendalam apa yang sedang terjadi dan kita harus menghadapinya,\" kata Wenger. \"Saya merasa wasit tidak bekerja cukup karena level mereka turun setiap musim,\" kata Wenger. \"Dan secara keseluruhan itu tidak bisa diterima.\" \"Saya memperjuangkan sejak bertahun-tahun lalu agar wasit lebih profesional, namun sayang level mereka tidak naik,\" kata Wenger yang sudah menjadi pelatih Arsenal selama 21 tahun. Wenger juga mengungkapkan keinginannya agar VAR (Asisten Asisten Video) diberlakukan di Liga Primer. Memang tidak sekali ini Wenger merutuk ke wasit. Sebelumnya, Wenger tidak senang saat Raheem Sterling mendapat penalti dan mencetak gol yang dinilai offside saat Manchester City menang 3-1 pada  November 2017. Wenger benar-benar melampiaskan kemarahannya kepada wasit saat itu. (sha)"}