{"url":"https://ekonomi.kompas.com/read/2018/01/01/075531526/mau-hemat-biaya-bagasi-pesawat-pilih-koper-dengan-kriteria-berikut","date":"2018-01-01 07:55:00","title":"Mau Hemat Biaya Bagasi Pesawat? Pilih Koper dengan Kriteria Berikut","content":"KOMPAS.com - Bagi Anda yang sering bepergian dengan pesawat, tentu telah terbiasa menata koper dan tas yang akan menemani setiap perjalanan tersebut. Ada banyak barang yang kerap harus dibawa serta, terutama jika bepergian untuk waktu yang lama. Bagaimanapun, barang bawaan ini akan ikut serta memengaruhi kenyamanan perjalanan, sehingga penting untuk memastikan semua kebutuhan terpenuhi dengan baik selama perjalanan. Untuk memuat berbagai barang pribadi ini, Anda akan membutuhkan tas dan koper yang tepat. Artinya, semua kebutuhan bisa masuk dan tetap dalam kondisi baik selama perjalanan. Hal ini menjadi penting untuk dicermati sejak awal, mengingat keamanan barang-barang tersebut akan tergantung pada daya tahan dan juga kualitas tas dan koper yang digunakan. Jangan sampai mengalami masalah di perjalanan, hanya karena tas atau koper Anda mengalami kerusakan. Bukan hanya merepotkan, namun hal ini juga akan membuang banyak waktu berharga yang dimiliki, bukan? Berikut ini adalah beberapa tips dari cermati.com yang bisa digunakan ketika memilih koper dan tas untuk bepergian: 1. Pilih yang Tepat dan Sesuai dengan Kebutuhan Untuk perjalanan yang nyaman dan menyenangkan, pastikan Anda membawa kebutuhan dengan tepat. Penggunaan tas dan koper berkualitas tentu menjadi hal wajib. Bukan hanya itu saja, barang bawaan Anda ini juga harus memenuhi ketentuan yang diberlakukan oleh maskapai penerbangan, terkait dengan kapasitas maksimal bagasi yang diizinkan. Jangan sampai harus mengeluarkan sejumlah biaya bagasi tambahan, hanya karena membawa terlalu banyak barang saat bepergian. 2. Pilih Bahan yang Tepat Jika melihat kenyataan bahwa koper akan menampung berbagai barang bawaan dan masuk ke bagasi pesawat, jelas Anda harus memilih bahan berkualitas baik untuk barang yang satu ini. Koper yang terbuat dari bahan polycarbonate (sejenis plastik keras dan kuat) yang ringan, cukup layak dijadikan sebagai pilihan. Namun koper bertipe hard case seperti ini memang terbilang rentan mengalami kerusakan selama proses pengangkutan. Bahan lainnya yang bisa Anda pertimbangkan adalah koper atau tas bertipe soft case yang terbuat dari bahan nylon atau polyester. Pada umumnya bahan seperti ini akan lebih mudah dibawa untuk setiap perjalanan, bahkan bisa dibawa serta dengan mudah ke dalam kabin. Namun apapun bahan koper dan tas pilihan Anda, pastikan koper dan tas tersebut anti air dan bisa menjaga barang-barang tetap kering selama perjalanan. 3. Ukuran dan Daya Tampung Sesuai Koper dan tas akan memuat semua barang bawaan Anda sehingga penting untuk memilih ukuran yang paling tepat. Namun ukuran ini tetaplah harus sesuai dengan kapasitas bagasi yang dimiliki agar Anda tidak perlu membayar sejumlah biaya bagasi tambahan pada maskapai penerbangan. Pada umumnya ukuran ini akan dihitung dalam sentimeter (panjang x lebar x tinggi) dimulai dari bagian roda koper hingga bagian permukaan atas koper tersebut. Berikut ini adalah beberapa ukuran koper yang lazim digunakan ketika bepergian. - 16” (30x17x47cm):  Koper ini biasa dibawa ke dalam kabin dan umumnya dapat digunakan untuk perjalanan singkat sekitar 1-3 hari. - 20” (37x22x56cm): Koper berukuran sedang ini bisa memuat cukup banyak barang, bahkan hingga mencapai 16kg. - 22” (38x22x48 cm) Masih berukuran sedang, koper yang satu ini juga bisa memuat barang bawaan sekitar 16 hingga 20kg. - 24” (43x23x63cm) Masuk dalam ukuran medium, koper ini bisa menampung barang bawaan dalam jumlah besar, yakni hingga 26kg. - 28” (47x32x73cm) Koper ini masuk dalam ukuran besar dan bisa memuat barang bawaan sekitar 35kg. - 32” (51x35x81cm) : Koper berukuran besar ini cukup sulit ditemukan, sebab jarang dijual. 4. Roda dan Pengaman Koper Ada Meski bepergian dengan barang bawaan yang banyak, Anda tentu tidak ingin kesulitan saat membawa atau menggerakan koper. Ada dua jenis roda koper yang bisa dijadikan pilihan, antara lain: spinner (beroda empat) dan upright (beroda dua). Koper yang menggunakan roda spinner akan lebih mudah bergerak, meskipun beban di dalam dan beban tambahan di atasnya (tas tenteng) terbilang berat. Selain roda, kunci pengaman yang digunakan pada koper juga wajib menjadi perhatian khusus. Koper memuat berbagai barang penting sehingga sangat tepat jika memilih jenis pengaman terbaik untuknya. Pilihlah koper dengan kunci pengaman Travel Sentry Approved (TSA) yang memenuhi standar keamanan internasional agar koper Anda tetap aman sepanjang perjalanan. 5. Perhatikan Kualitas dan Harga Apapun barang yang dibeli, kualitas barang tersebut tentu akan ikut serta memengaruhi harga barang itu sendiri. Untuk setiap kualitas yang didapatkan, tentu harus ada sejumlah harga yang dibayarkan. Hal seperti ini juga berlaku ketika Anda membeli tas dan koper untuk perjalanan. Pastikan Anda membayar harga yang sepadan dengan kualitas tas dan koper yang didapatkan. Hal ini bisa dilakukan dengan cara membandingkan satu produk dengan produk lainnya, hingga Anda menemukan produk dengan kualitas dan juga harga terbaik. Bukan hanya itu saja, tempat Anda membeli koper juga haruslah dicermati dengan baik. Saat ini, ada banyak toko online yang bisa dikunjungi dengan mudah dan cepat, di mana Anda bisa mencari dan menemukan koper serta tas berkualitas tinggi dengan harga yang tetap masuk akal. Manfaatkan promo atau diskon yang ditawarkan oleh toko, sehingga Anda bisa mendapatkan harga terbaik untuk koper dan tas yang dibutuhkan. 6. Cek Layanan Garansi Pastikan Anda hanya membeli koper dan tas dengan kualitas terbaik agar pembelian bisa bermanfaat maksimal. Pertimbangkan juga layanan garansi pada koper dan tas yang dibeli supaya Anda bisa terhindar dari berbagai risiko yang mungkin terjadi pada produk tersebut (kerusakan dan yang lainnya). Sesuai Kapasitas Bagasi Ke manapun tujuan perjalanan, jangan lupa untuk mempersiapkannya dengan matang, termasuk berbagai barang bawaan yang dibutuhkan selama perjalanan. Gunakan koper dan tas terbaik yang sesuai dengan kapasitas bagasi Anda agar semua barang yang dibutuhkan terbawa tanpa perlu mengeluarkan biaya bagasi tambahan. Luangkan waktu berkemas supaya perjalanan Anda nyaman dan menyenangkan. Artikel ini merupakan kerja sama antara Kompas.com dan Cermati.com. Artikel ditulis dan disediakan oleh Cermati.com"}