{"url":"http://bola.republika.co.id/berita/sepakbola/liga-indonesia/18/01/01/p1uldu428-menakar-peluang-timnas-melaju-ke-semifinal-asian-games","date":"2018-01-01 07:29:00","title":"Menakar Peluang Timnas Melaju ke Semifinal Asian Games","content":"Oleh Bambang Noroyono Wartawan Republika Ketua Umum PSSI Letnan Jenderal (Letjen) Edy Rahmayadi kepada Republika pekan lalu menegaskan, di Asian Games, timnas Garuda harus menembus fase semifinal atau berada di peringkat empat besar. Satu target yang dianggap banyak kritikus, bahkan pemerintah sekalipun, sebagai ambisi yang muluk. Karena itu, target tersebut sempat diralat pejabat tinggi PSSI lainnya. Yaitu dengan cukup hanya di 10 besar saja. Tetapi Edy, yang merupakan jenderal bintang tiga itu, bak pantang menarik ucapan. “Saya menginginkan timnas Indonesia tetap masuk semifinal. Jangan lagi ditawar-tawar itu,” kata dia. Edy pun kembali menegaskan target tersebut di hadapan 200-an pelaku sepak bola nasional pada Malam Penghargaan Liga 1 2017, Jumat (22/12). Edy mengatakan, bukan cuma doa dan tepuk tangan yang dia harapkan demi meraih target tersebut. Tetapi, dia meminta semua pihak membantu PSSI berusaha mencapai target tersebut. “Mari sama-sama. Saya tak bisa sendirian. Asian Games sudah di depan mata,” ujar Edy saat itu. Kementerian Pemuda dan Olahraga (Kemenpora) belum memberikan target kepada PSSI. Namun, Sesmenpora Gatot Dewa Broto menganggap timnas Indonesia  pantas berada di peringkat enam besar. Tetapi persoalan target ini sebetulnya belum menjadi penting. Sebab sampai tutup 2017, tak ada satupun otoritas terkait Asian Games yang dapat memastikan berapa jumlah negara peserta sepak bola di gelaran pesta olahraga terbesar di Benua Asia tersebut. Panitia Penyelenggara Asian Games 2018 (Inasgoc) menyerahkan jumlah peserta itu kepada PSSI. Namun asosiasi sepak bola nasional mengatakan, masih menunggu Inasgoc pun juga dari Kemenpora. Alhasil target empat atau enam besar di Asian Games masih terasa canggung. Kalau acuannya Asian Games 2014 di Incheon, Korea Selatan (Korsel), ada 29 negara Asia yang ikut ambil bagian. Indonesia ketika itu berakhir di peringkat ke-11. Korea Utara (Korut) menjadi pengganjal di babak 16 besar. Jika Asian Games tahun mendatang mengambil peserta yang sama, yakni sebanyak 29 negara, maka target tersebut luar biasa. Jika makbul maka sasaran empat besar seperti yang diidamkan PSSI akan menjadi pencapaian prestasi yang tinggi. Bahkan berada di enam besar seperti yang diwajarkan Kemenpora sekalipun sudah satu pahatan prestasi yang gemilang. Namun, jika gelaran Asian Games hanya diikuti tujuh sampai sepuluh timnas maka target semifinal atau enam besar tentu menjadi keharusan untuk dipenuhi. Jika target itu tercapai pun maka prestasi itu tak layak dikatakan gemilang. Kecuali berhasil menjadi juara. Pendapat tersebut bukan tanpa alasan kalau menilik reputasi timnas Garuda U-23 dalam setahun belakangan. Bagaimanapun, reputasi timnas Garuda sepanjang 2017 tersebut menjadi tolok ukur prestasi di Asian Games nanti. Sebab, negara-negara peserta SEA Games 2017 itu tentunya akan ambil bagian dalam Asian Games mendatang dan akan kembali menjadi lawan bagi timnas Garuda. Di tingkat Asia Tenggara, Indonesia cuma mampu meraih medali perunggu. Di Asian Games nanti Indonesia bakal menghadapi lawan-lawan dari negara Asia lain yang terang punya reputasi di atas Asia Tenggara. Tentu saja ambisi menembus babak semifinal, serta empat atau enam besar sekalipun akan menjadi pekerjaan berat. Satu contoh Indonesia masih berat menghadapi tim Asia ketika Suriah U-23 tandang untuk melakoni uji coba pada November lalu. Tim Garuda menurunkan dua timnya sekaligus. Garuda U-23 dan skuat kombinasi gabungan U-23 dan tiga penggawa senior. Dua kali uji coba itu, Indonesia pun dibikin tak berkutik. Saat U-23 menjamu Suriah U-23 hasil akhirnya 2-3. Pada uji coba lanjutan, skuat kombinas U-23, Suriah U-23 kembali menang 0-1. Tentu saja, dua kekalahan sekaligus dari Suriah U-23 itu bikin malu. Selain karena kandas di kandang sendiri, Indonesia ternyata pun tak sanggup menang dari timnas negara yang dalam lima tahun belakangan hidup tak menentu lantaran konflik bersenjata. Suriah pun sebagai salah satu negara dari Asia Tengah besar peluang menjadi salah satu peserta Asian Games. Belum lengkap reputasi tersebut, karena baru-baru ini, awal Desember 2017, Indonesia kembali dipermalukan oleh Kirgizstan di gelaran Piala Solidaritas Aceh 2017. Lagi-lagi, Indonesia sebagai tim tuan rumah dipaksa kandas 0-1 di babak final oleh Kirgizstan. Seperti halnya Suriah, Kirgizstan juga negara dari Asia Tengah yang kemungkinan ikut Asian Games. Tentu saja masih banyak negara-negara raksasa sepak bola dari Asia lainnya yang besar peluang berpartisipasi di Asian Games. Sebut saja Korsel, Cina dan Jepang. Tiga negara yang menengok reputasi sepak bolanya sudah kelas Piala Dunia. Belum lagi menengok negara-negara raksasa sepak bola Asia lain di Asia Tengah. Selain Suriah, di kawasan ini, ada Arab Saudi, Qatar, Iran yang juga berada di atas level Indonesia. Satu lagi Irak sebagai peraih medali perunggu di Asian Games 2014. Selain itu, ada pula India yang dalam empat tahun terakhir menjadi salah satu negara sepak bola di kawasannya. Namun apapun jalan terjal timnas Indonesia meraih target semifinal dan empat atau enam besar di Asian Games 2018 tetap harus dihadapi. Modal bermain di kandang sendiri tak akan cukup ampuh jadi dasar bisa menang dari negara-negara raksasa tersebut. Akan tetapi, harus diakui mimpi tinggi menembus papan atas di level Asia memang sudah kewajiban. “Jadi paling tidak, Korsel itu mikir juga untuk bertanding melawan Indonesia,” kata Edy. Korsel, tuan rumah Asian Games 2014, merupakan peraih medali emas. Februari 2018 nanti, timnas dari negeri Ginseng itu, kemungkinan akan berpartisipasi dalam test event Asian Games di Indonesia bersama enam negara calon peserta lainnya, seperti Qatar, Yordania dan Cina, juga Vietnam serta Malaysia dan Myanmar. Baca juga Bagian Pertama Outlook Sepak Bola Nasional 2018 Berburu Prestasi di Sepuluh Event Sepak Bola Bagian Ketiga Outlook Sepak Bola Nasional 2018 Timnas Wajib Juara di Piala AFF 2018 Bagian Keempat Outlook Sepak Bola Nasional 2018 Merintis Kebangkitan Sepak Bola Perempuan di 2018"}