{"url":"http://internasional.republika.co.id/berita/internasional/timur-tengah/17/12/31/p1tq34409-refleksi-untuk-tetap-waspada-setelah-isis-rontok-di-raqqa","date":"2018-01-01 07:15:00","title":"Refleksi untuk Tetap Waspada Setelah ISIS Rontok di Raqqa","content":"REPUBLIKA.CO.ID, Oleh: Noor Huda Ismail, pendiri Yayasan Prasasti Perdamaian Di penghujung tahun 2017, kita menyaksikan kerontokan ISIS di jantung pertahan mereka, kota Raqqa, Suriah. Pada masa jayanya, ISIS mampu menyihir tidak kurang dari 35 ribuan pendukung dari 120 negara termasuk paling tidak 500an dari Indonesia telah \u0027hijrah\u0027 untuk bergabung dengan ISIS. Al Baghdadi, penghafal Al Quran, penggemar sepak bola dan mantan tahanan Amerika pada invasi 2003, bersama pendukungnya memproklamasikan diri menjadi khalifah. Sistem khilafah adalah sebuah proyek politik Islam yang hingga hari ini masih sangat didambakan oleh banyak umat Islam di dunia termasuk di Indonesia setelah runtuhnya sistem kekhalifahan Usmaniyah di Turki pada 1924. Sebagai peneliti dan penggiat isu perdamaian, penulis berkesempatan bertemu dan mendengarkan secara langsung kisah para pendukung ISIS tidak hanya di Indonesia, namun juga di perbatasan Turki, Irak dan juga Suriah. Ada dua refleksi sementara penulis terhadap fenomena ini: Pertama. Negara Barat, terutama Amerika Serikat menyebut para pendukung ISIS ini dengan istilah FTF, Foreign Terrorist Fighters atau ‘para teroris berwarga negara asing yang ikut berperang’ dalam konflik di Suriah dan Irak.  Namun, di lapangan penulis menemukan realitas yang lebih kompleks dari deskripsi yang diberikan oleh Barat ini. Benar bahwa ada sosok seperti Abu Jandal, Bahrumsyah atau Bahrun Naim. Mereka bergabung dengan ISIS dan kemudian terlibat aksi terorisme. Melalui media sosial terutama Telegram, mereka memberikan instruksi kepada jaringan mereka di Indonesia seperti yang terjadi pada serangan bom Sarinah pada 2016 lalu. Namun, motivasi berhijrah itu ternyata tidaklah tunggal. Ada juga mereka yang ingin hidup dalam naungan sistem khilafah karena himpitan sosial, ekonomi dan politk di negara kita. Mereka dijanjikan pengobatan dan pendidikan yang gratis, pekerjaan dengan gaji tinggi atau pasangan hidup: para mujahid Arab dan Eropa berbadan tegap untuk para muhajirat, perempuan yang hijrah dan perempuan bermata biru keturunan Nabi Idris para muhajir, lelaki yang hijrah. Faktanya, seperti kita ketahui bersama, apa yang dijanjikan ISIS di media sosial itu adalah dusta belaka. Ironisnya, yang tersihir propaganda ISIS ini muncul dari kelompok sosial yang tidak kita bayangkan sebelumnya. Misalnya segelintir BMI, Buruh Migran Indonesia di Hong Kong, Korea Selatan, Taiwan, Singapura, dan Malaysia.  Juga kalangan menengah terdidik kita yang berprofesi dokter, pengusaha, polisi dan mantan pegawai departemen keuangan. Rata-rata, mereka ini mereka mempunyai semangat keberagaam yang melampui pemahaman ilmu dasar mereka tentang Islam seperti pemahaman bahasa Arab, ushul fiqh, tafsir dan lain-lain. Akibatnya, \u0027syekh\u0027 Google , \u0027ustaz\u0027 YouTube dan unggahan-unggahan agama yang marak di media sosial menjadi rujukan utama mereka. Kepada penulis, mereka mengaku tidak paham apa itu ‘asbanun nuzul’  dan ‘asbanul wurud’  atau konteks sebuah ayat  Al Qur’an dan hadis itu diturunkan. Padahal tanpa pemahaman ini, ajaran mulia Islam akan dengan mudah dibajak oleh kepentingan sosial politik dan ekonomi kelompok tertentu."}