{"url":"https://ekonomi.kompas.com/read/2018/01/01/074000026/7-poin-soal-aturan-bebas-bea-masuk-oleh-oleh-di-bawah-500-dollar-as","date":"2018-01-01 07:40:00","title":"7 Poin Soal Aturan Bebas Bea Masuk Oleh-oleh di Bawah 500 Dollar AS","content":"JAKARTA, KOMPAS.com - Pemerintah, dalam hal ini Direktorat Jenderal Bea Cukai telah menerbitkan Peraturan Menteri Keuangan (PMK) No 203/PMK.04/2017 tentang impor barang bawaan penumpang dan awak sarana pengangkut sebagai pengganti Peraturan Menteri Keuangan Nomor 188/PMK.04/2010. Ada 7 hal baru yang perlu diperhatikan dalam peraturan tersebut. Dirjen Bea Cukai Heru Pambudi mengatakan, salah satu poin dalam aturan tersebut menaikkan batas pengenaan bea masuk untuk barang bawaan penumpang khusus penggunaan pribadi; dari 250 dollar AS atau setara Rp 3,3 juta menjadi 500 dollar AS atau setara Rp 6,77 juta. Dengan kata lain, barang yang harganya di bawah 500 dollar AS tidak akan dipungut bea masuk. \"Aturan baru ini dilatarbelakangi oleh pertumbuhan penumpang yang cukup signifikan, dan peningkatan pendapatan per kapita warga negara Indonesia, serta aspirasi masyarakat. Maka kemudian diputuskan untuk melakukan revisi peraturan dengan mengedepankan kemudahan, simplifikasi prosedur, kepastian layanan, dan transparansi,\" terang Heru dalam keterangan resminya, Sabtu (30/12/2017). Lebih rincinya, dia menjelaskan bahwa dalam aturan baru ini, pemerintah melakukan terobosan dari sisi kebijakan yang meliputi 7 hal, yakni: 1. Pemberian fasilitas kepada barang-barang impor yang dibawa penumpang termasuk kategori barang pribadi penumpang. Demikian juga, aturan ini memberikan penegasan dan kepastian penyelesaian atas barang-barang impor yang dibawa penumpang yang tergolong sebagai bukan barang pribadi; 2. Menaikkan nilai pembebasan bea masuk (de minimis value) untuk barang pribadi penumpang dari semula FOB 250 dollar AS per orang menjadi FOB 500 dollar AS per orang, dan menghapus istilah keluarga untuk barang pribadi penumpang; 3. Penyederhanaan pengenaan tarif bea masuk yang sebelumnya dihitung item per item barang, sekarang menjadi hanya tarif tunggal yaitu 10 persen. Sesuai dengan praktik internasional penggunaan tarif tunggal yang juga diberlakukan oleh Singapura (7 persen), Jepang (15 persen), dan Malaysia (30 persen); 4. Kemudahan prosedur bagi para penumpang yang akan membawa barang-barang ke luar negeri untuk dibawa kembali ke Indonesia, sehingga pada saat tiba di bandara Indonesia mendapatkan kepastian dan kelancaran pengeluarannya. Contoh: Seseorang yang akan berekreasi ke Singapore dengan membawa sepeda lipat agar memberitahu petugas Bea Cukai di Terminal Keberangkatan dan menunjukkan bukti pemberitahuan tersebut pada saat kembali ke Indonesia. Melalui prosedur ini maka akan memudahkan petugas untuk mempercepat proses clearance dan tidak dikenakan pungutan apapun; 5. Mengakomodasi ekspor barang yang karena sifat atau nilainya memerlukan penanganan khusus melalui pembawaan oleh penumpang. Contoh: ekspor perhiasan dari emas. Sehingga ekspor tersebut secara administrasi tercatat resmi dan bisa dipakai sebagai bukti perpajakan; 6. Pembebasan bea masuk atas impor kembali barang ekspor asal Indonesia. Contoh: pengrajin Indonesia yang membawa barang untuk dipamerkan di luar negeri agar memberitahu kepada petugas Bea Cukai di Terminal Keberangkatan sehingga pada saat kembali tidak dipungut apapun; dan 7. Pembebasan atau keringanan sesuai peraturan impor sementara untuk barang yang dibeli atau diperoleh dari luar negeri, yang akan digunakan selama berada di Indonesia dan akan dibawa kembali pada saat penumpang ke luar negeri. Contoh: wartawan yang membawa perlengkapan kamera untuk liputan selama di Indonesia agar memberitahu kepada petugas Bea Cukai di Terminal Kedatangan dan tidak dipungut apapun sepanjang barang tersebut akan dibawa kembali ke luar negeri."}