{"url":"http://nasional.republika.co.id/berita/nasional/umum/17/12/31/p1tue1328-anak-indonesia-dan-perkawinan-dini-yang-masih-terjadi","date":"2018-01-01 07:12:00","title":"Anak Indonesia dan Perkawinan Dini yang Masih Terjadi","content":"REPUBLIKA.CO.ID, JAKARTA -- Perkawinan dini masih menjadi pekerjaan rumah untuk dituntaskan di Indonesia. Deputi Menteri Bidang Tumbuh Kembang Anak, Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (KPPPA), Lenny N. Rosalin, mengatakan angka perkawinan anak di Indonesia ternyata masih tinggi. Menurut data dari Badan Pusat Statistik (BPS) tahun 2016, diketahui bahwa Sulawesi Barat, Kalimantan Tengah dan Sulawesi Tengah merupakan tiga provinsi dengan prevalensi tertinggi perkawinan usia anak. Perempuan berusia 20 sampai 24 tahun pernah menikah sebelum usia 18 tahun. Selain tiga provinsi tersebut, ada beberapa provinsi lainnya yang juga angka perkawinan usia anaknya tinggi. Di antaranya Papua, Kalimantan Selatan, Gorontalo, Sulawesi Tenggara, Sulawesi Selatan, Jawa Barat dan Jambi. Menurutnya Indonesia masih tinggi angka perkawinan anak karena banyak faktor. Salah satunya karena faktor kemiskinan. Selain itu, alasan lain mereka menikah di usia anak adalah karena faktor budaya. \"Adanya kekurangpahaman orang tua terhadap isu ini dan masih banyak orang tua yang beranggapan dengan mengawinkan anaknya masalah selesai. Padahal faktanya muncul masalah baru lagi,\" jelasnya kepada wartawan dalam Media Gathering Refleksi 2017 dan Outlook 2018 yang diselenggarakan oleh Deputi Menteri Bidang Tumbuh Kembang Anak, KPPPA, di Jakarta, beberapa waktu lalu. Perkawinan usia anak ini akan menimbulkan berbagai masalah. Pertama masalah pendidikan, anak yang menikah pada usia anak tentunya sekolahnya akan drop out atau keluar. Belum lagi masalah kesehatan baik si anak yang menikah maupun bayi yang dikandungnya atau anak yang dilahirkannya nanti. Mereka yang kawin muda, misalnya di usia 14 tahun lalu hamil dan melahirkan umumnya menimbulkan isu tersendiri. Mulai dari anak terlahir cacat hingga isu kekerasan dalam rumah tangga atau KDRT. Selain disabilitas anak, anak yang lahir bisa saja berat badannya rendah kemudian akan kurang gizi. Kondisi itu akhirnya menjadi sumber percekcokan keluarga dan muncul KDRT bahkan perceraian. \"Tidak jarang perkawinan anak, anak jadi janda padahal dia masih anak. Anak punya anak padahal dia juga masih anak-anak,\" ungkapnya. Mereka yang menikah di usia anak juga kerap kali mengalami masalah ekonomi. Sebab mmereka membutuhkan biaya hidup dan akhirnya menjadi pekerja anak dengan upah rendah. \"Jangan pernah mimpi punya indeks pembangunan tinggi kalau masalah anak tinggi,\" tambahnya. Belum lagi masalah lainnya yang muncul akibat perkawinan anak. Misalnya identitas anak yang dilahirkan akan dirahasiakan dan anak yang dilahirkan itu tidak memiliki akte lahir. Untuk mengatasi perkawinan dini, diperlukan revisi Undang Undang Nomor 1 Tahun 1974 Tentang Perkawinan. KPPPA menginginkan adanya kesesuaian antara Undang Undang Nomor 1 Tahun 1974 Tentang Perkawinan dan UU Perlindungan Anak. UU Nomor 1 Tahun 1974 dalam Pasal 7 menyebutkan bahwa (1) Perkawinan hanya diizinkan jika pihak pria sudah mencapai umur 19 (sembilan belas) tahun dan pihak wanita sudah mencapai umur 16 (enam belas) tahun. (2) Dalam hal penyimpangan terhadap ayat (1) pasal ini dapat meminta dispensasi kepada Pengadilan atau Pejabat lain, yang ditunjuk oleh kedua orang tua pihak pria maupun pihak wanita. Sedangkan, dalam Undang-undang Perlindungan Anak dengan tegas menyatakan bahwa seseorang yang belum berusia 18 tahun masih dianggap anak-anak dan membutuhkan perlindungan dari orang tua dari segala bentuk pengeksploitasian anak. \"UU Nomor 1 Tahun 1974 perlu revisi dan kami telah berdiskusi dengan kementerian, lembaga dan NGO. Kami membahas khusus isu perkawinan anak. Ada 13 kementerian lembaga, 32 NGO dan jaringan media perlindungan anak,\" jelasnya. Hanya ada dua keinginan KPPPA. Pertama revisi mengenai usia perkawinan yang ideal yaitu 21 tahun atau usia minimum perkawinan ditingkatkan. Dan kedua hapus dispensasi bila anak ingin menikah di bawah usia tersebut. KPPPA melakukan advokasi dan sosialisasi selain untuk mengubah pola pikir keluarga khususnya orang tua, juga sosialisasi kepada petugas KUA. \"Karena masalah perkawinan anak kompleks,\" tambahnya."}