{"url":"http://nasional.republika.co.id/berita/nasional/umum/18/01/01/p1uopf335-tiga-remaja-putri-asal-madiun-ini-diminta-menginap-di-istana","date":"2018-01-01 07:15:00","title":"Tiga Remaja Putri Asal Madiun Ini Diminta Menginap di Istana","content":"REPUBLIKA.CO.ID, YOGYAKARTA -- Masyarakat di berbagai daerah bersuka cita merayakan pergantian tahun baru 2018. Termasuk Presiden Joko Widodo (Jokowi) beserta keluarga yang menyambut tahun baru di Kota Yogyakarta. Presiden pun dalam beberapa kali kesempatan menyapa warga dan akhirnya bertemu dengan tiga remaja putri yang kemudian dipersilakan untuk menginap di Istana Kepresidenan Yogyakarta atau Gedung Agung gara-gara tak cukup memiliki uang saku. Tiga remaja putri asal Madiun tersebut bernama Nurul Hafsah (18), Arinka al Afarin (18), dan Sheilanda Bunga (17). Saat itu, mereka berkesempatan bertemu Presiden ketika Istana membuka pintunya untuk masyarakat umum. Kepada Presiden, mereka mengaku mengunjungi Yogyakarta untuk merayakan tahun baru. Ketiganya menempuh perjalanan ke Yogyakarta dengan ongkos Rp 150 ribu per orang. Dari Madiun, mereka berangkat pada Ahad (31/12) pagi pukul 07.30 WIB menggunakan angkutan bus. Sesampainya di Yogyakarta pada pukul 13.00 WIB, mereka pun langsung berpetualang. Remaja kelas tiga SMA itupun mengaku baru pertama kalinya berwisata ke Yogyakarta. Sebelum menikmati malam tahun baru, mereka mengaku beristirahat di berbagai tempat seperti masjid. Bahkan, untuk mandi sore, mereka juga menumpang di sebuah kamar mandi di rumah sakit untuk kemudian melanjutkan berwisata ke Malioboro dan menikmati malam tahun baru bersama. Mendengar cerita tersebut, Presiden pun kemudian meminta ketiga remaja putri itu untuk bermalam di Istana Kepresidenan Yogyakarta. Usai pergantian malam tahun baru terlewati, mereka kemudian dihubungi oleh staf biropers untuk datang ke Istana. \"Daripada tidur di masjid, tadi Pak Presiden menyuruh menginap di sini saja,\" kata Lerenov, staf Biro Pers Media dan Informasi Istana Kepresidenan kepada ketiga gadis tersebut. Ketiga remaja tersebut itupun pada awalnya sempat tak percaya dipersilakan oleh Presiden untuk menginap di Istana sebelum pulang ke Madiun pada pagi hari ini Senin (1/1). \"Sampai gemetar saya,\" kata Arinka. Di Wisma Negara Gedung Agung Yogyakarta, ketiganya pun beristirahat di kamar 004 yang telah disiapkan. Di dalam kamar tersebut telah tersedia tiga kasur lengkap dengan AC dan perabotannya. \"Terimakasih Pak Jokowi,\" kata ketiganya."}