{"url":"http://nasional.republika.co.id/berita/nasional/umum/17/12/31/p1th75280-pramuka-perkuat-gerakan-kantor-berita-di-media-sosial","date":"2018-01-01 07:02:00","title":"Pramuka Perkuat Gerakan Kantor Berita di Media Sosial ","content":"REPUBLIKA.CO.ID, JAKARTA -- Media sosial merupakan salah satu medium yang efektif dalam penyebaran informasi saat ini. Hanya saja, dengan semakin berkembangnya media sosial, membuat bias informasi semakin besar terjadi. Informasi yang tidak dapat dipertanggung jawabkan (hoax), masih saja bertebaran setiap saat, setiap waktu. Berangkat dari hal tersebut, Gerakan Pramuka akan memperkuat penggunaan media sosial di 2018. Yakni dengan terus memproduksi konten-konten positif, menjadikan setiap pramuka sebagai kantor berita di media sosial. Kwarnas Gerakan Pramuka adalah salah satu organisasi yang pertama kali membentuk Tim Siber di Indonesia, yaitu tahun 2014. Di tahun 2017 fokusnya adalah mendorong setiap Pramuka membuat konten, dengan tiga kegiatan utama yaitu (1) mengadakan pelatihan, (2) mengadakan lomba dan tantangan, dan (3) kampanye tagline setiap Pramuka adalah kantor berita. Di tahun 2017, fokus pelatihan dimaksimalkan pada pembuatan video dengan telepon genggam. Pelatihan ini diselenggarakan dua kali yaitu pada Minggu, 4 Juni 2017, di Kwarnas Gerakan Pramuka dan pada Sabtu, 5 Agustus 2017, di Taman Rekreasi Wiladatika Cibubur. Di tingkat nasional, 230 Pramuka telah mengikuti pelatihan ini, Sedangkan pelatihan membuat konten lainnya, setiap bulan dilaksanakan. Terinspirasi dari ini, beberapa Kwarda, Kwarcab, Kwarran, Gudep di Indonesia juga mengadakan pelatihan serupa. Selain itu, juga ada lomba video reportase Pramuka dan lomba video bakti Gugus Depan untuk Indonesia. Hasilnya 1000-an video tentang kegiatan Pramuka, produk lokal, kerajinan, pasar tradisional, kuliner, budaya, pariwisata, sosok inspiratif, dan lain-lain berhasil diproduksi. Jumlah ini terus bertambah. Selain video, juga diadakan lomba menulis dan lomba meme. Terakhir, Kwarnas Gerakan Pramuka mengadakan Lomba Poster bertema \"Ubah Masa Depan Migrasi. Investasi pada Pembangunan Pedesaan dan Ketahanan Pangan.\" Lomba ini kerjasama antara Kwarnas, Badan Pangan dan Pertanian PBB (Food and Agriculture Organization atau FAO) serta Komunitas Tabrak Warna. Peserta yang boleh ikut adalah anak-anak yang berusia 5-19 tahun. Media sosial Kwarnas Gerakan Pramuka juga dikelola dengan serius, yaitu instagram: @gerakanpramuka, @reportergerakanpramuka @postergerakanpramuka; twitter: @kwarnas; facebook: kwartir nasional gerakan pramuka; youtube: gerakan pramuka. Website: www.pramuka.or.id. Untuk menampung berbagai tulisan dari Pramuka dibuatlah www.pramukapos.com. Lewat website ini setiap pramuka bisa membuat akun dan mengunggah langsung tulisannya. Pada tahun 2017 juga Kwarnas Gerakan Pramuka mengadakan: (1) #BhinnekaTunggalIkaChallenge di media sosial. (2) Bekerjasama dengan UNICEF untuk program 100.000 (seratus ribu) reporter dalam program U-Report untuk kampanye perlindungan dan gizi anak. Saat ini sudah 60.000 (enam puluh ribu) Pramuka menjadi U-Reporter. (3) Membuat 10 tugas Pramuka di media sosial dengan semangat: ayo beritakan Pramuka, mari bela dan promosikan Indonesia lewat media sosial. (4) Jamboree On The Air – Jamboree On the Internet (JOTA-JOTI) yang diselenggarakan oleh Dewan Kerja Nasional Gerakan Pramuka pada 19-22 Oktober 2017. Wakil Ketua Kwarnas Gerakan Pramuka Bidang Kominfo, Lusia Adinda Lebu raya menjelaskan, dukungan dari Kak Adhyaksa Dault untuk pemberdayaan Pramuka di media sosial sangat tinggi. Karena media sosial akan lebih banyak berdampak negatif jika Pramuka tidak produktif membuat konten. “November 2017 lalu di Kupang, Nusa Tenggara Timur kami juga mengadakan pelatihan media sosial dan jurnalistik. Ini terinspirasi dari kegiatan yang diselenggarakan oleh Kwarnas Gerakan Pramuka, hasilnya beberapa Pramuka sudah mulai berani membuat video, salah satunya video dalam rangka HUT Nusa Tenggara Timur,” ujar Lusia Adinda Lebu Raya yang juga Ketua Kwarda Gerakan Pramuka Nusa Tenggara Timur. Sementara itu, Hariqo Wibawa Satria, Andalan Nasional Bidang Kominfo menjelaskan bahwa akun youtube Gerakan Pramuka pernah ditutup oleh youtube karena beberapa video menggunakan musik tanpa izin, sehingga banyak video hilang dan belum diback-up. “Semangat Pramuka luar biasa dalam produksi video. Ini pelajaran berharga, sekarang terus kami sampaikan agar Pramuka hati-hati dan teliti menggunakan musik dalam produksi video, sekarang kami bikin kembali akun yang baru, Pramuka harus jadi uploader konten, bukan sekadar downloader,” ujar Hariqo. Ketua Kwarnas Gerakan Pramuka, Adhyaksa Dault menjelaskan, Gerakan Pramuka memiliki tekad menjadikan Indonesia juara di segala bidang pada tahun 2045. \"Kami dan banyak Kakak-Kakak lainnya mungkin sudah tiada di 2045, karenanya sebelum meninggalkan dunia, kami bertekad melakukan yang terbaik bagi kaum muda Indonesia lewat Gerakan Pramuka,” kata Adhyaksa Dault. Gerakan Pramuka di 34 Provinsi, 514 Kota/Kabupaten terlibat aktif dalam gotong-royong mewujudkan cita-cita besar Indonesia juara tahun 2045. Hal ini terlihat dari berbagai program kegiatan yang tidak pernah berhenti diselenggarakan oleh Gerakan Pramuka dari tingkat Gugus Depan (Sekolah) hingga Kwartir Nasional. Adhyaksa menambahkan, ada ribuan kegiatan Pramuka setiap minggunya diadakan oleh Gerakan Pramuka di seluruh Indonesia. Kegiatan tersebut tidak mudah karena umumnya dilaksanakan di luar ruangan. “Kami beruntung berkat pendidikan yang diberikan senior-senior Gerakan Pramuka terdahulu, kami memiliki Kakak-Kakak pembina yang ikhlas meluang waktu, pikiran dan tenaga. Tujuannya satu, yaitu membangun Negara Kesatuan Republik Indonesia, mengamalkan Pancasila, serta melestarikan lingkungan hidup,” ucapnya."}