{"url":"https://www.cnnindonesia.com/olahraga/20180101011222-142-265818/west-brom-gagalkan-kemenangan-arsenal","date":"2018-01-01 01:36:00","title":"West Brom Gagalkan Kemenangan Arsenal","content":"Jakarta, CNN Indonesia -- Arsenal harus puas hanya membawa pulang satu poin pada laga lawatannya ke markas West Bromwich Albion di Stadion The Hawthorns, Minggu (31/12). The Gunners bermain imbang 1-1 menghadapi tim tuan rumah. Arsenal unggul lebih dulu melalui gol bunuh diri James McClean pada menit ke-83. Pada menit ke-89, West Brom menggagalkan kemenangan Arsenal berkat gol Jay Rodriguez melalui titik penalti. Arsenal membuka peluang pertama melalui kaki Alex Iwobi pada menit ke-15. Tendangan first time pemain tersebut nyaris membuat West Bromwich kebobolan, namun bola melambung tipis di atas mistar gawang. Tampil di depan pendukung sendiri, West Brom bermain dengan semangat berlipat untuk mengalahkan skuat Arsene Wenger. Beberapa kali mereka juga cukup percaya diri mendorong permainan ke pertahanan Arsenal. The Gunners tampaknya beberapa kali direpotkan dengan serangan-serangan West Brom, namun tim tamu bermain cukup solid dalam menjaga pertahanan mereka. Sisa 10 menit lagi sebelum babak pertama usai, kedua tim mulai mengendurkan permainan sehingga permainan pun cenderung monoton. Absennya Mesut Oezil juga memberikan dampak buruk bagi permainan Arsenal sehingga daya dobrak mereka kurang bertenaga. Memasuki babak kedua, Arsenal mulai menggandakan daya serang mereka ke pertahanan West Bromwich. Namun, peluang emas tampaknya masih bisa dihitung dengan jari. Salah satu peluang emas The Gunners tercipta pada menit ke-60. Tendangan keras Alexandre Lacazette ke arah tiang dekat West Brom memanfaatkan umpan matang Jack Wilshere, masih mampu diselamatkan Ben Foster dengan aksi gemilangnya di bawah mistar gawang. Giliran tuan rumah mengancam gawang Arsenal pada menit ke-79. Beruntung tendangan keras striker West Brom, Jay Rodriguez, masih mampu ditepis Petr Cech. The Gunners baru bisa ‘mengoyak’ gawang West Brom pada menit ke-83 akibat gol bunuh diri McClean. McClean mencoba menghalau tendangan bebas Sanchez dengan kakinya, namun bola melejit masuk ke gawang timnya. Hanya berselang enam menit, West Brom mampu menyamakan skor menjadi 1-1 melalui penalti yang sukses dieksekusi Rodriguez. Tim arahan Alan Pardew mendapat hadiah penalti setelah wasit menganggap Calum Chambers melakukan handball di dalam kotak penalti. Laga pun berakhir dengan hasil imbang 1-1. Arsenal berada di posisi kelima klasemen pekan ke-21 dengan hanya mengantongi 38 poin, selisih tiga poin dari Liverpool yang bercokol satu tingkat di atas The Gunners. Susunan Pemain Arsenal vs West Bromwich Arsenal (3-4-3): Petr Cech; Koscielny, Chambers, Mustafi; Bellerin, Xhaka, Wilshere, Kolasinac; Sanchez, Iwobi, Lacazette Manajer: Arsene Wenger West Bromwich (4-4-2): Ben Foster; Dawson, Hegazi, Evans, Gibbs; Phillips, Livermore, Barry, Brunt; Rodriguez, Robson-Kanu Manajer: Alan Pardew (bac)"}