{"url":"http://poskotanews.com/2018/01/01/penalti-kontroversial-arsenal-gagal-raih-kemenangan-di-kandang-west-brom/","date":"2018-01-01 01:51:00","title":"Penalti Kontroversial, Arsenal Gagal Raih Kemenangan di Kandang West Brom","content":"INGGRIS – Bertamu ke Hawthorns, Arsenal gagal meraih poin penuh setelah tuan rumah West Bromwich Albion mampu menyelesaikan pertandingan dengan skor imbang 1-1, Senin (1/1/2018). Gol Arsenal diciptakan di menit ke-83 setelah tendangan bebas Alexis Sanchez justru mengenai kaki winger James McClean. Keunggulan Arsenal tidak bertahan lama karena menit ke-89, West Brom berhasil mencetak gol balasan dari titik penalti. Penalti kontroversial itu berawal dari Calum Chambers yang dianggap mengubah arah bola dengan menggunakan tangannya. Wasit Mike Dean menunjuk titik putih dan Jay Rodriguez maju untuk menyelamatkan West Brom dari kekalahan. Hasil imbang ini membuat Arsenal berada di urutan lima klasemen karena hanya mampu mengumpulkan poin 38 dari 21 pertandingan, hanya satu poin di atas Tottenham Hotspur yang baru bertanding 20 kali. Sedangkan West Brom masih berada di zona degradasi karena baru mengumpulkan 16 poin dari 21 pertandingan, poin yang sama dengan Swansea yang berada di dasar klasemen. Tanpa Mesut Ozil, Arsenal tidak mempunyai kreativitas dan kiper West Brom, Ben Foster tidak mengalami ancaman serius hingga menit ke-30. Hanya sepakan jarak jauh Granit Xhaka dan percobaan Alex Iwobi yang sempat membuat Foster bekerja lebih keras. Di babak kedua, Alexandre Lacazette nyaris mencetak gol bila Foster tidak cepat mencegah sepakan mendatarnya. Alexis Sanchez pun mencoba dengan aksi tunggalnya dari sisi kiri namun Foster masih mampu menutupi ruang tembak pemain yang diperkirakan bakal hengkang dari Arsenal ini. Tujuh menit jelang akhir waktu normal, Sanchez dijatuhkan di dekat kotak penalti. Tendangan bebas yang dilakukan Sanchez melayang dan mengenai kaki McClean yang membuat Foster mati langkah. Di saat mencari gol balasan, West Brom mendapat hadiah penalti. Kieran Gibbs, mantan pemain Arsenal mencoba mengirimkan umpan silang ke tengah pertahanan Arsenal. Namun bola mengenai tangan Chambers dan Mike Dean langsung menunjuk titik putih. Tengah pekan ini Arsenal akan menjamu Chelsea di Emirates Stadium sedangkan West Brom  menghadapi West Ham United. WEST BROM: Foster; Dawson, Hegazi, Evans, Gibbs; Phillips (McClean, 72′), Livermore, Barry, Brunt (Krychowiak, 72′); Rodriguez, Robson-Kanu (Nyom, 75′) ARSENAL: Cech; Chambers, Mustafi, Koscielny (Mertesacker, 72′); Bellerin, Wilshere, Xhaka, Kolasinac (Maitland-Niles, 37′); Iwobi (Welbeck, 74′); Lacazette, Sanchez"}