{"url":"https://soccer.sindonews.com/read/1270114/54/penalti-kontroversial-bikin-the-gunners-gagal-kalahkan-wba-1514745207","date":"2018-01-01 01:33:00","title":"Penalti Kontroversial Bikin The Gunners Gagal Kalahkan WBA","content":"WEST BROMWICH - Arsenal hanya mampu mencuri satu poin dalam perjalanannya ke kandang West Bromwich Albion dalam lanjutan Liga Premier Inggris 2017/2018 di Stadion The Hawthorns, Senin (1/1/2018) dini hari WIB. Meski bermain di kandang lawan, The Gunners cukup mendominasi permainan. Namun, WBA juga seringkali melakukan ancaman-ancaman ke gawang Arsenal. Sayangnya, kedua tim mengakhiri pertandingan babak pertama dengan kacamata. Gol yang dinanti akhirnya terjadi di 10 menit terakhir pertandingan. Arsenal lebih dulu leading , setelah pemain pengganti James McClean melakukan gol bunuh diri di menit 83. Berupaya menghalau bola dari tendangan bebas yang dilakukan Alexis Sanchez, halauan McClean justru mengarah ke dalam gawang WBA yang dikawal Ben Foster. Enam menit setelah tertinggal, WBA akhirnya mampu menyamakan kedudukan lewat penalti Jay Rodriguez. Sebelumnya, Arsenal memprotes keras hukuman penalti tersebut, bahkan Jack Wilshere mendapat hadiah kartu kuning, karena memprotes terlalu keras. \"Itu bukan penalti, tidak sengaja. Tangannya (Calum Chambers) terkena bola dalam posisi alami di sana. Dia gusar, (termasuk) Arsene Wenger, dan dia berhak untuk tidak menerimanya,\" ujar analis sepakbola Gary Neville di Sky Sports Susunan pemain kedua tim West Bromwich Albion 4-4-2 Ben Foster; Craig Dawson, Ahmed Hegazy, Jonny Evans, Kieran Gibbs, Matthew Phillips (James McClean 72\u0027), Jake Livermore, Gareth Barry, Chris Brunt (Grzegorz Krychowiak 72\u0027), Jay Rodriguez, Hal Robson-Kanu (Allan Nyom 75\u0027). Pelatih : Alan Pardew. Arsenal 3-4-2-1 Petr Cech; Laurent Koscielny (Per Mertesacker 72\u0027), Shkodran Mustafi, Calum Chambers, Sead Kolasinac (Ainsley Maitland-Niles 37\u0027), Jack Wilshere, Granit Xhaka, Hector Bellerin, Alexis Sanchez, Alex Iwobi (Danny Welbeck 74\u0027), Alexandre Lacazette. Pelatih : Arsene Wenger. Statistik Pertandingan West Bromwich Albion Arsenal Penguasaan bola 35 persen 65 persen Tendangan sudut Tendangan ke gawang Tendangan melebar Pelanggaran Offside Kartu kuning Kartu merah (nug)"}