{"url":"https://news.detik.com/berita/d-3793684/jokowi-persilakan-trio-gadis-madiun-menginap-di-gedung-agung","date":"2018-01-01 01:52:00","title":"Jokowi Persilakan Trio Gadis Madiun Menginap di Gedung Agung","content":"Yogyakarta -\nTrio gadis Madiun Jawa Timur yang berhasil berfoto bersama Presiden Joko Widodo (Jokowi) tak jadi menginap di masjid hanya gara-gara berongkos cekak. Presiden Jokowi mempersilakan mereka untuk menginap di Gedung Agung, Istana Kepresidenan Yogyakarta. Mereka adalah Arin, Hafsah, dan Bunga. Remaja putri belasan tahun ini menempuh perjalanan ke Yogyakarta dengan ongkos Rp 150 ribu per orang. Mereka yang tadi sore mandi di rumah sakit ini rencananya memang akan istirahat malam di masjid saja sebelum pulang ke Madiun nanti siang. Setelah melihat gegap gempita tahun baru 2018 di titik nol kilometer, Yogyakarta, Senin (1/12/2017), mereka dipanggil Paspampres untuk masuk kembali ke Gedung Agung. \"Kewel ini,\" kata Arin mengungkapkan perasaannya dipanggil kembali ke Gedung Agung, sambil menjelaskan bahwa \u0027kewel\u0027 artinya \u0027gemetaran\u0027 dalam Bahasa Jawa Timur. Lerenov, Staf Biro Pers Media dan Informasi, menjelaskan kepada trio gadis SMA dan SMK Kota Madiun ini, bahwa Jokowi mempersilakan mereka menginap di Wisma Negara saja. \"Daripada tidur di masjid, tadi Pak Presiden menyuruh menginap di sini saja,\" kata Lerenov. Arin, Hafsah, dan Bunga sempat menatap nanar. \"Seperti mimpi,\" kata Hafsah. \"Beneran ini?\" tanya Arin. Dan benar saja, mereka diantar masuk ke Wisma Negara, sampai ke Kamar 004. Di dalam sudah ada tiga kasur yang bersih. Penyejuk udara juga bekerja dengan baik. \"Terimakasih, Pak Jokowi,\" kata mereka bergantian ke arah kamera para wartawan yang menyorot mereka masuk kamar. Arin adalah anak tukang becak, hafsah sudah tak punya ibu, dan bunga punya ayah yang berdagang batu alam di Cirebon. Mereka bertiga tadi, sebelum pergantian tahun, sempat berfoto bersama Jokowi dan memohob doa restu ke Jokowi supaya bisa lulus Ujian Nasional dan diterima di UGM Yogyakarta. Tiga orang ini mengaku belum mendapatkan Kartu Indonesia Pintar (KIP). \"Sudah daftar, tapi belum terkonfirmasi,\" kata Bunga. (dnu/nkn)"}