{"url":"https://www.cnnindonesia.com/olahraga/20180101002923-142-265813/jesus-de-bruyne-cedera-guardiola-minta-wasit-lindungi-pemain","date":"2018-01-01 01:00:00","title":"Jesus-De Bruyne Cedera, Guardiola Minta Wasit Lindungi Pemain","content":"Jakarta, CNN Indonesia -- Pep Guardiola akhirnya harus merasakan kesialan yang pernah dirasakan manajer-manajer klub lainnya musim ini. Ya, dua pemain Manchester City mengalami cedera saat ditahan imbang tanpa gol tim tuan rumah Crystal Palace di Stadion Selhurst Park, Minggu (31/12). Mereka adalah Gabriel Jesus dan Kevin De Bruyne. Jesus dipastikan bakal absen sekitar sebulan akibat cedera parah. Sedangkan De Bruyne diperkirakan absen hanya dalam dua laga ke ke depan. Guardiola mengaku cukup pusing dengan cedera yang dialami dua pemainnya di ManCity. Tak ayal, ia meminta wasit agar memberikan perlindungan yang lebih besar lagi kepada para pemain sehingga terhindar dari cedera. “Saya mengagumi permainan sarat fisik di Liga Primer Inggris, tapi para wasit seharusnya melindungi para pemain, bukan hanya para pemain bintang, tapi semua pemain,” ujar Guardiola dikutip dari BBC Pelatih asal Spanyol itu berpendapat, wasit seharusnya bisa meredam permainan kasar para pemain dengan keputusannya memberikan hukuman sepadan sehingga tak menekan kasus cedera para pemain. Kebijakan itu juga harus didukung Federasi Sepak Bola Inggris (FA). “Saya belum pernah berdiskusi dengan FA tentang masalah ini. Mereka hanya fokus pada aksi diving terkait pelanggaran pemain.” “Saya tahu kontak badan diperbolehkan di sini melebihi dari liga-liga lainnya, tapi tetap harus ada batasannya,” ucap Guardiola. Kebijakan melindungi pemain, Guardiola menambahkan, tak harus mengubah gaya permainan sarat fisik di kompetisi sepak bola Inggris. “Tentu ada batasnya ketika Anda sudah bertindak di luar batas dan itu berbahaya. Kami cukup beruntung karena di masa sebelumnya para pemain kami masih tetap bertahan.” “Kadang karena permainan sepak bola yang cepat hal itu [pelanggaran berbahaya] kerap terjadi dan mereka memang tak berniat mencelakai pemain lain. Tapi mereka tetap bisa cedera dalam waktu lama,” terang pelatih berkepala plontos itu. (bac)"}