{"url":"https://news.detik.com/berita-jawa-timur/d-3793679/esq-riding-1000-bikers-mojokerto-di-malam-tahun-baru-pecahkan-rekor","date":"2018-01-01 01:25:00","title":"ESQ Riding 1.000 Bikers Mojokerto di Malam Tahun Baru Pecahkan Rekor","content":"Mojokerto -\nJika pada umumnya malam tahun baru dirayakan dengan panggung hiburan dan pesta kembang api, lain halnya dengan yang dilakukan Polres Mojokerto. Sedikitnya 1.000 bikers diajak untuk mengikuti ESQ Riding. Acara ini sukses memecahkan rekor Lembaga Prestasi Indonesia Dunia (LEPRID). Kegiatan bertajuk Training Revolusi Mental dan Renungan Dosa Jalanan 2017 ini digelar di aula STIKES Binas Sehat PPNI, Jalan Raya Jabon, Mojoanyar. Sedikitnya 1.000 bikers dari berbagai komunitas di Mojokerto memadati lokasi sejak pukul 21.00 WIB. Riuh tepuk tangan ribuan bikers menyambut kedatangan Wadir Lantas Polda Jatim AKBP Muhammad Aldian. Selain itu, hadir pula Kasubdit Dikyasa Ditlantas Polda Jatim AKBP Didik Harianto, Kapolres Mojokerto AKBP Leonardus Simarmata, dan Kasat Lantas Polres Mojokerto AKP Nopta Histaris Suzan. Kegiatan ESQ Riding menyambut malam pergantian tahun ini diawali dengan pemutaran video safety awareness. Video ini menampilkan potret kehidupan korban kecelakaan lalu lintas yang mengalami cacat. Dilanjutkan dengan penyematan pin pelopor keselamatan berlalu lintas dan helm SNI ke perwakilan bikers Mojokerto oleh Wadir Lantas Polda Jatim. Dimulainya ESQ sendiri ditandai dengan pemukulan gong oleh AKBP Aldian. \"Kegiatan ini sangat positif dalam rangka perayaan tahun baru. Semua komunitas bikers se Mojokerto bisa dikumpulkan, bisa meluangkan waktunya untuk bersama-sama mengikuti ESQ Riding. Ini hal baru yang dilaksanakan para bikers,\" kata Aldian kepada wartawan di lokasi, Minggu (31/12/2017). Tak sekadar untuk menyambut pergantian tahun, Aldian berharap ESQ Riding ini bisa mendukung program Ditlantas Polda Jatim untuk menekan angka kecelakaan lalu lintas. \"Tujuannya tentunya dalam rangka sama-sama menjaga ketertiban berlalu lintas untuk mengurangi tingkat fatalitas korban kecelakaan, khususnya pengendara roda dua,\" ujarnya. Pada acara ini, para ketua komunitas bikers juga menandatangani kesepakatan bersama untuk menjaga keselamatan berlalu lintas di Mojokerto. \"Kami berharap semua komunitas bikers di Mojokerto menjadi geng yang positif, membantu tugas kepolisian mengantisipasi kecelakaan yang fatal,\" terang Kapolres Mojokerto AKBP Leonardus Simarmata. ESQ Riding yang diikuti 1000 bikers ini sukses memecahkan rekor Renungan Akhir Tahun yang Diikuti Peserta Bikers Terbanyak di Indonesia. Medali dan piagam penghargaan pun diberikan oleh Lembaga Prestasi Indonesia Dunia (LEPRID) ke beberapa inisiator. Antara lain Dirlantas Polda Jatim Kombes Pol Heri Wahono yang diwakili AKBP Aldian, Kasubdit Dikyasa Ditlantas Polda Jatim AKBP Didik Harianto, Kapolres Mojokerto, Kasat Lantas Polres Mojokerto dan Ketua Tim ESQ Riding Thanks Institute Ketut Abid Alimi. Penghargaan ini diberikan langsung oleh Ketua Umum LEPRID Paulus Pangka. \"Apa yang dilakukan Polres Mojokerto bersama Ditlantas Polda Jatim yang memprakarsai dan melaksanakan kegiatan rekor tingkat nasional. Ini baru pertama kali terjadi di Indonesia,\" terang Paulus. Paulus menambahkan, ESQ Riding dengan peserta dari institusi sudah jamak dilakukan. Namun, kegiatan serupa dengan peserta ribuan bikers baru pertama kalinya di tanah air. \"Rekor ini tentunya sudah melebihi syarat minimal 250 peserta. Peserta yang hadir malam ini 1.000 orang,\" tandasnya. (iwd/iwd)"}