{"url":"https://entertainment.kompas.com/read/2018/01/01/013543810/tisna-sanjaya-bikin-sketsa-akhir-dan-awal-tahun-selama-24-jam","date":"2018-01-01 01:35:00","title":"Tisna Sanjaya Bikin \"Sketsa Akhir dan Awal Tahun\" Selama 24 Jam","content":"BANDUNG, KOMPAS.com -- Pagi itu langit begitu cerah, suasana Jalan Asia Afrika ramai seperti biasanya. Keceriaan, kegalauan, kehangatan, dan kebersamaan berbaur dalam satu bingkai wajah masyarakat Kota Bandung. Namun, ada yang menarik di Jalan Asia Afrika pagi itu, tepatnya di samping Gedung Merdeka. Dua kanvas berukuran 3 meter x 4 meter bertengger di tiang-tiang bendera di sekitar jalan. Kanvas-kanvas tersebut berdiri, masih putih dan bersih. Seniman Bandung Tisna Sanjaya , yang mengenakan celemek coklat, bersiap meracik warna-warna yang akan digoreskannya pada kanvas-kanvas berukuran besar itu. Uniknya, Tisna menggunakan bahan-bahan dasar alam berupa rempah-rempah, tanah, lumpur, dan air untuk warna-warna tersebut, berdasarkan hasil riset panjang sejak 1987, tentang bahan-bahan alam dan warna-warna itu. \"Bahan yang dipergunakan yang ada di lingkungan, dari alam. Tanah dan lumpur dari Cigondewah, air Citarum Cikapundung, rempah dikirim dari Yogyakarta dan Pasar Baru, dan makanan yang tersedia semua dari alam kita,\" katanya. Bahan-bahan tersebut merupakan representasi siapa kita dan bagaimana kita berinteraksi dan menjaga alam raya ini. Alam kita lestari atau rusak memperlihatkan wajah kita saat ini. \"Sehingga yang muncul wajah potret kita,\" ucap Tisna sambil beristirahat sejenak melemaskan otot-ototnya, di teduh bayang cahaya matahari di samping Gedung Merdeka, Jalan Asia Afrika, Minggu (31/12/2017). Dengan tangannya, Tisna kemudian membalurkan campuran bahan alam itu diatas kanvas, sebuah warna hitam pekat menempel acak namun berpola. Tak sedikit warga yang berlalu lalang menghentikan langkah dan menonton sekaligus mengapresiasi proses pelukisan yang berjudul “Sketsa Akhir dan Awal Tahun” itu. Tisna menyedot perhatian warga dan apresiasi warga merupakan energi bagi si pelukis untuk mengeksplorasi lukisannya lebih dalam lagi. Malah, Tisna menyempatkan diri berinteraksi dengan warga yang datang dan itu menjadi bagian dari proses pelukisan. Hal tersebut terlihat dari sketsa wajah yang diguratkan dengan jari si pelukis. Pada lukisan Tisna, tak hanya satu tetapi banyak wajah warga terpampang. Sebagai pengingat, Tisna membubuhkan nama mereka pada sketsa wajah itu. Wajah-wajah tersebut dilukiskannya di atas kanvas yang merupakan pengingat waktu masa saat ini. Tisna sengaja memajang dua kanvas yang bersandingan tersebut sebagai gambaran masa ini dan tahun depan, sesuai dengan tajuk yang diberikan, \"Sketsa Akhir dan Awal Tahun\". “Konsepnya ditulis di sini dan ini masa lalu,” katanya sambil menunjuk salah satu kanvas di sebelah kirinya. “Nah, yang ini 2018 ke depan, harapan. Yang masa lalu ini sebagai pertemuan yang banyak saya temukan dari gagasan warga atau publik yang menyumbang masa depan, dan ini merupakan pertemuan dari publik. Untuk selanjutnya saya ekspresikan dengan masa depan, setelah berdialog dengan etnik latar belakang, agama, pendidikan, yang berbeda dan memberikan gambaran masa depan,” tambahnya. Wajah-wajah dari berbagai latar belakang dilukis dalam satu kanvas yang sama. \"Ini wajah kita, potret diri wajah kita,\" imbuhya. Campuran bahan-bahan dasar alam itu menciptakan warna hitam. Namun, menurut Tisna, gambaran hitam dengan goresan wajah itu bukan menunjukkan kegelapan, melainkan pekat alam tentang bangsa ini. \"Pekat bangsa kita itu punya tanah, alam yang subur. Nah, ini dieksplorasi, dikelola dengan baik untuk masa depannya. Jadi, kita tak hanya tergantung pada alam tapi kreativitas kita ke depannya. Alam mungkin akan habis, tapi manusia berpikir, berhubungan, silaturahim menciptakan sesuatu bersama dengan baik. Harapannya negeri ini damai, menata diri tak bergantung pada luar, tapi kita sendiri yang harus kelola,\" katanya pula. Lukisan tersebut dibikin oleh Tisna dalam waktu 24 Jam. Apabila Tisna mulai melukis pada 31 Desember 2017 pukul 10.00 WIB, pada 1 Januari 2018 pukul 10.00 WIB lukisan tersebut selesai. \"Saya (bikin) sendiri, karena energi ini bukan dari kita, tapi dari masyrakat juga,” jelasnya. Menurut Tisna Sanjaya, memang ada perbedaan antara membuat lukisan secara personal di ruang sendiri, dengan melukis di ruang publik. \"Ini saya kerjakan secara personal, tapi ketika saya masuk ke ruang publik, ya bareng-bareng. Ternyata, banyak sekali yang mau bantu, ini adalah gambaran dari Indonesia,\" ujarnya. Dijelaskan oleh Tisna Sanjaya, lukisan itu secara simbolik dikerjakan pada waktu duha atau pagi jelang siang, karena waktu tersebut merupakan waktu yang inspiratif. “Waktu duha, waktu yang inspiratif, penuh dengan energi, bagus buat bangsa ini bekerja. Begitu pun dengan sore, ini siklus yang bagus untuk bekerja, berekspolrasi dan berkreativitas,” katanya. Bagi Tisna, pergantian tahun bukan sekadar acara, Tahun baru merupakan penanda waktu, ketika kemarin, hari ini, dan besok berjarak sangat dekat. Oleh karena itu, pergantian tahun harus dimaknai dengan sepenuh jiwa. Melukis dengan bahan-bahan tanah, air, rempah-rempah, debu arang, lumpur sawah, air sungai, limbah organik, dan lainnya merupakan salah satu cara Tisna merekam pergantian tahun itu diatas dua buah kanvas 3x4 tersebut. Riuh sorak sorai, suara terompet, ledakan dan cahaya kembang api yang bersahutan akan menjadi latar paduan harmoni bagi Tisna untuk melukis. Baginya, melukis 24 jam merupakan orasi budaya secara visual. Siapa pun bisa ikut menaburkan, berkontemplasi bersama, sekadar minum kopi, atau bahkan berswafoto. “Itu ada makanan disediakan dari alam kita juga, silakan bisa dinikmati, kok,” kata tisna mempersilakan."}