{"url":"https://bola.tempo.co/read/1046430/chalum-chambers-buat-arsenal-diimbangi-west-bromwich-albion","date":"2018-01-01 01:43:00","title":"Chalum Chambers Buat Arsenal Diimbangi West Bromwich Albion","content":"TEMPO.CO Jakarta - Arsenal harus puas membawa pulang 1 angka usai ditahan imbang 1-1 oleh West Bromwich Albion pada laga pekan ke-21 Liga Inggris, Senin dini hari 1 Januari 2018. Mereka sempat unggul berkat gol Alexis Sanchez sebelum disamakan West Brom melalui titik putih. Meskipun bermain di kandang lawan, Arsenal mampu mendominasi pertandingan sejak menit awal pertandingan. Namun West Bromwich yang pertama kali mendapatkan kesempatan emas. Melalui serangan balik cepat pada menit ke-7, West Brom nyaris menjebol gawang Petr Cech. Umpan silang Matthew Philips mampu disundul dengan sempurna oleh Jay Rodriguez. Namun Cech masih terlalu sigap untuk ditundukkan. Arsenal sendiri kesulitan membongkar pertahanan West Brom. Mereka baru mendapatkan tembakan ke arah gawang pada menit ke-28. Namun tembakan jarak jauh gelandang Granit Xhaka masih mampu diselamatkan oleh penjaga gawang West Brom, Ben Foster. Tembakan jarak jauh Alex Iwobi dua menit berselang juga nyaris membawa Arsenal unggul jika tak ditepis oleh Foster. Pada awal babak kedua West Brom mencoba lebih menekan Arsenal. Hal itu membuat para pemain depan Arsenal sedikit lebih memiliki ruang di lini belakang lawan. Alhasil, Alexandre Lacazette nyaris membuat gol pada menit ke-60. Namun lagi-lagi Ben Foster menyelamatkan gawangnya dari kebobolan. Kesaktian Foster baru luntur pada menit ke-83. Dia gagal menghalau tendangan bebas Alexis Sanchez yang sempat membentur gelandnag James McClean. Arsenal pun unggul 0-1. Namun petaka menghampiri Arsenal 5 menit berselang. Chalum Chambers menyentuh bola dengan tangannya di dalam kotak pinalti saat mencoba menghalau serangan balik West Brom. Jay Rodriguez yang maju sebagai algojo berhasil menjalankan tugasnya dengan sempurna dan membuat skor akhir menjadi 1-1. Dengan hasil itu, Arsenal naik ke posisi ke-5 klasemen sementara Liga Inggris dengan perolehan 38 angka. Namun merreka hanya unggul 1 angka saja dari Tottenham Hotspurs yang belum menjalani laga pekan ke-21. DAILY MAIL"}