{"url":"https://finance.detik.com/energi/d-3793713/sah-pertamina-kelola-blok-mahakam","date":"2018-01-01 01:20:00","title":"Sah, Pertamina Kelola Blok Mahakam","content":"Balikpapan - PT Pertamina (Persero) resmi mengelola cadangan minyak dan gas bumi, Blok Mahakam. Sebelumnya, Blok Mahakam dikelola oleh Total E\u0026P Indonesie (TEPI). Peresmian ini dilakukan secara simbolis dengan memberikan buku dan penggantian logo pada pakaian pegawai yang dilakukan bertepatan dengan pergantian tahun pukul 00.00 WITA. Hal ini sesuai dengan masa habis kontrak TEPI, yaitu 31 Desember 2017. Direktur Hulu Pertamina, Syamsu Alam mengatakan bahwa Pertamina akan tetap berkomitmen melaksanakan operasi produksi. Salah satu halnya dengan mengebor 15 sumur. \"Sebagai komitmen menjaga kesinambungan operasi dan produksi, sampai hari ini kami telah selesai 14 sumur dan yang ke-15 mudah-mudahan satu minggu ke depan (selesai),\" ucap Syamsu di Club House Gunung Utara, Balikpapan, Senin (1/1/2017). Direktur Utama Pertamina Hulu Indonesia (PHI), Bambang Manumayoso mengatakan bahwa upaya pengeboran 15 sumur tersebut berhasil menekan biaya menjadi lebih efisien. Pasalnya, anggaran pengeboran menjadi lebih hemat sebanyak 23%. Selain mampu menghemat anggaran, pengeboran juga dikatakan mampu meningkatkan potensi cadangan hingga 120%. Sehingga pengehematan anggaran tersebut ia rencanakan untuk melakukan pengeboran kembali. \"Kita lebih ngirit 23% karena ngebor itu. Terus potensi cadangan juga nambah hingga 120%. Jadi itu ada sisa dana kan dan untuk ngebor ke depan. InsyaAllah kita bisa menambah sumur lagi,\" ucapnya. Sementara itu, nilai investasi dalam pengeboran 15 sumur tersebut sebanyak kurang lebih US$ 130 juta. \"Kira-kira itu nilanya itu US$ 130 juta,\" pungkasnya. Sementara itu, dalam kesempatan yang sama hadir pula Kepala SKK Migas Amien Sunaryadi dan President \u0026 General Manager TEPI, Arividya Noviyanto untuk ikut meresmikan kepemilikan pengelolaan Blok Mahakam oleh PT Pertamina. (dna/dna)"}