{"url":"https://megapolitan.kompas.com/read/2018/01/01/01072841/meriahnya-kembang-api-yang-muncul-dari-tengah-danau-sunter","date":"2018-01-01 01:07:00","title":"Meriahnya Kembang Api yang Muncul dari Tengah Danau Sunter","content":"JAKARTA, KOMPAS.com - Perayaan pergantian tahun 2017 di Danau Sunter, Jakarta Utara berlangsung meriah. Pesta kembang api dimulai pada pukul 00.00 WIB. Kembang api muncul dari tengah danau dan berlangsung sampai 10 menit lamanya, diiringi aksi jet ski dengan lampu warna-warni. Kembang api tersebut dinyalakan oleh marinir. Masyarakat tumpah ruah menyaksikan pesta kembang api di tengah danau tersebut. Mereka mengabadikan momen satu tahun sekali itu melalui gawainya masing-masing. Wali Kota Jakarta Utara Husein Murad pun mengucapkan rasa terima kasihnya kepada seluruh masyarakat yang hadir dalam acara perayaan pergantian tahun 2017 menuju 2018. \"Terima kasih semua warga Jakarta Utara yang hadir di sini. Izinkan saya ucapkan terima kasih atas kerjasama ini,\" ujar Husein di kawasan Danau Sunter, Jakarta Utara, Minggu malam (31/12/2017). Husein juga berharap pada akhir tahun 2018 nanti acara yang serupa akan bisa terlaksana. Perayaan Tahun Baru di Danau Sunter, Ada Lomba Bakar Ikan hingga Kembang Api \"Kita lanjutkan pada tahun 2018. Ini kebersamaan kita, dari kita untuk kita oleh kita,\" ungkap Husein. Tak lupa ia mengajak seluruh masyarakat Jakarta Utara di tahun yang baru ini untuk terus merawat dan menjaga kota tercinta. \"Kita miliki, kita rawat, kita jaga bersama-sama Jakarta Utara,\" terang Husein. Pemerintah Kota Jakarta Utara sendiri menggelar sejumlah acara untuk menyambut pergantian tahun baru 2018 di Danau Sunter. Antara lain lomba bakar ikan laut, pentas musik, seni dan budaya, car free night, serta pertunjukan kembang api dari tengah danau. Sejak sore, masyarakat juga sudah berduyun-duyun datang ke Danau Sunter untuk mengikuti lomba bakar ikan laut yang digelar untuk pertama kalinya. Ada 505 kelompok masyarakat yang turut serta sebagai peserta kegiatan lomba yang digelar di sepanjang Jalan Danau Sunter Selatan tersebut. Lomba itu akhirnya dicatat oleh Museum Rekor Dunia Indonesia (MURI) sebagai lomba bakar ikan dengan peserta terbanyak."}