{"url":"http://republika.co.id/berita/jurnalisme-warga/wacana/17/12/30/p1s27z396-reaksi-psikis-dan-stabilitas-politik","date":"2018-01-01 01:00:00","title":"Reaksi Psikis dan Stabilitas Politik","content":"REPUBLIKA.CO.ID, Oleh: M Sunyoto *) Sesekali, perlulah mengingat bagaimana politik zaman lampau dikelola sekadar untuk meneguhkan sikap bahwa demokrasi adalah jalan terbaik dan tidak bisa ditawar-tawar lagi. Pada masa silam, pada masa ketika demokrasi diperbincangkan tanpa dijalankan esensinya, stabilitas dijadikan salah satu target politik penguasa sekaligus jadi argumen untuk memberangus berbagai bentuk perlawanan politik, baik yang berpotensi melahirkan huru-hara maupun yang sekadar memperlihatkan ancaman tak berarti. Karena disibukkan oleh usaha menstabilkan politik, penguasa yang tak dihasilkan oleh sistem yang demokratis akan terkutuk untuk menghabiskan energinya bukan untuk kesejahteraan warga secara keseluruhan, kecuali pendukungnya. Itu sebabnya, secara alamiah, otoritarianisme pada akhirnya tak sanggup memelihara stabilitas yang terlalu mahal untuk dirawat, dijaga dan dipertahankan. Kini, setelah demokrasi dijalankan secara substansial, dengan memberikan hak rakyat memilih pemimpin politik yang dianggap ideal, stabilitas memang perlu dijaga namun tak memerlukan energi ekstra dari penguasa atau aparat penegak hukum. Secara semantik, stabilitas punya fitur makna yang tiap politikus punya perspektif sendiri dalam memahaminya. Ada kalangan politikus yang relatif longgar dalam memaknai stabilitas, yang berpendapat bahwa selama tak ada kerusuhan besar berskala nasional yang dapat merusak tatanan demokratis, selama itu pula stabilitas politik terjaga. Namun, ada juga politikus yang dalam memaknai stabilitas menetapkan kriteria yang terlalu ketat, yakni selama kehidupan politik tak berlangsung dalam kedamaian, diwarnai caci-maki, fitnah, dan maraknya isu suku, agama, ras, dan antargolongan selama masa kampanye, selama itu pula stabilitas terganggu. Dalam menyongsong era pemilihan kepala daerah serentak pada tahun 2018, ada harapan dari sejumlah kalangan bahwa stabilitas politik perlu dijaga sehingga isu-isu politik yang tak mendewasakan, seperti politisasi agama dan ras bisa dihindari, terutama dalam pertarungan merebut kursi kekuasaan. Stabilitas politik sesungguhnya tak bisa dilepaskan dari dua variabel antara penjaja ide-ide atau program-program politik dan pembelinya. Di situlah ada dialektika antara elite politik dan warga yang akan memilih mereka untuk menduduki kursi kekuasaan. Ketika sejumlah elite politik melihat bahwa publik mayoritas masih dapat dimainkan sentimen personalnya lewat politik identitas yang berbasis suku dan agama, saat itulah isu-isu yang oleh kaum yang tercerahkan dianggap sebagai wacana pemecah belah persatuan akan dipakai sebagai sarana untuk meraih suara rakyat. Jadi, agaknya kalangan politikus tidak bisa disalahkan begitu saja jika mereka membiarkan tim suksesnya atau pendukungnya yang menggunakan isu suku dan agama untuk dipakai sebagai bahan berkampanye dalam memenangi kursi kekuasaan. Yang sering dilupakan oleh mereka yang terlalu ketat dalam memaknai stabilitas adalah bahwa medan laga pertarungan politik tak selalu homogen dan itu sebabnya tak selalu isu berbasis suku dan agama menguntungkan dalam perebutan kursi kekuasaan. Makanya, tak perlu dikhawatirkan bila pemilihan kepala daerah serentak 2018 akan disemarakkan oleh isu-isu berbasis suku dan agama sebagimana yang ditengarai berlangsung dalam kasus Pemilihan Gubernur dan Wakil Gubernur DKI Jakarta 2017. Jikapun masih ada daerah-daerah yang akan dimanfaatkan oleh politikus tertentu untuk mengeksploitasi elemen suku dan agama itu untuk kepentingan pemenangan pilkada, dampaknya pun tak akan sedemikian destruktif sebagaimana diimajinasikan beberapa kalangan. Sampai sekarang cara pandang atau perspektif pengamat politik ketika berbicara tentang hasil Pemilihan Gubernur dan Wakil Gubernur DKI Jakatra 2017 berkisar pada dua hal berikut ini: ada yang menilainya sebagai proses politik yang selayaknya tak diulangi karena maraknya perang hoaks, fitnah, dan caci-maki, terutama di ruang-ruang perdebatan tidak formal dan ada yang menganggapnya sebagai proses politik wajar, demokratis, dan tak menimbulkan huru-hara. Warga DKI Jakarta setidaknya memperlihatkan kedewasaan politik bahwa setelah penghitungan suara dalam kontes politik yang menempatkan Anies Baswedan dan Sandiaga Uno sebagai pemenang itu tidak ada fenomena bakar-membakar fasilitas umum, apalagi harta milik kontestan sebagaimana pernah terjadi di sejumlah daerah karena dipicu ketakpuasan atas penghitungan suara oleh Komisi Pemilihan Umum Daerah (KPUD). Dalam perkara kerusuhan yang dipicu kekecewaan atas hasil pemilihan kepala daerah, aparat penegak hukum sebenarnya cukup fokus pada figur-figur atau para elite politik yang berkompetisi. Karena dari merekalah seruan ketidakpuasan yang vulgar dalam bentuk aksi destruktif sangat mungkin digaungkan. Dengan demikian, stabilitas politik sesungguhnya juga punya korelasi dengan kematangan sikap politik kalangan elite yang bertarung dalam pilkada. Bagi elite yang memandang jabatan sebagai kepala daerah itu tidak lebih dari lahan menangguk penghasilan dan bukan sebagai ranah untuk pengabdian atau aktualisasi diri demi kemaslahatan publik, kekalahan dalam merebut kursi kekuasaan adalah petaka. Reaksi psikis yang ditimbulkan oleh cara pandang yang transaksional material semacam itu bisa ditebak: sang kontestan akan melakukan aksi machiavelian apa pun selama hal itu memungkinkannya untuk mendekonstruksi hasil penghituangan suara KPUD, termasuk dengan jalan apa pun yang bisa memengaruhi perubahan hasil keputusan hakim yang menyidangkan perkara sengketa hasil pilkada. Tampaknya, dibandingkan dengan isu suku dan agama yang dikhawatirkan oleh beberapa kalangan akan dijadikan bahan kampanye, yang bisa memicu intabilitas politik, justru sikap politik naif kalangan elite justru lebih destruktif. *) Pewarta Antara"}