{"url":"https://megapolitan.kompas.com/read/2018/01/01/01440761/vonis-ahok-hingga-persekusi-pasangan-kekasih-yang-jadi-sorotan-selama","date":"2018-01-01 01:44:00","title":"Vonis Ahok hingga Persekusi Pasangan Kekasih yang Jadi Sorotan Selama 2017","content":"JAKARTA, KOMPAS.com - Sepanjang 2017, sejumlah kasus hukum menyedot perhatian publik, mulai kasus main hakim sendiri hingga tindakan persekusi yang dilakukan sekelompok masyarakat. Berikut rangkuman kasus-kasus yang menjadi perhatian masyarakat sejak Januari hingga Desember 2017. 1. Kasus dugaan \"chat\" pornografi Rizieq-Firza POOL / REPUBLIKA / RAISAN AL FARISI Akhir Januari 2017, jagat media sosial dihebohkan tersebarnya screenshot percakapan via WhatsApp berkonten pornografi yang diduga melibatkan pimpinan Front Pembela Islam (FPI) Rizieq Shihab dan Firza Husein. Percakapan itu pertama kali diketahui dari situs baladacintarizieq.com . Dalam percakapan tersebut, terdapat foto wanita tanpa busana yang diduga Firza, sedangkan Rizieq diduga menjadi lawan bicara Firza dalam percakapan tersebut. Terkait percakapan WhatsApp ini, polisi telah memeriksa Firza dan menetapkannya sebagai tersangka. Tak lama kemudian, Rizieq juga ditetapkan tersangka. Ketua MUI Minta Rizieq Patuhi Proses Hukum KOMPAS.com/GARRY ANDREW LOTULUNG Saat hendak diperiksa, Rizieq memilih pergi ke Arab Saudi. Untuk memeriksa Rizieq, polisi berupaya menjemputnya, salah satunya dengan mengajukan penerbitan red notice. Kirim Surat ke Jokowi, Pengacara Minta Kasus Rizieq Dihentikan Namun, rencana itu belum membuahkan hasil. Rizieq belum juga kembali ke Indonesia dan belum diperiksa. 2. Ahok divonis 2 tahun penjara WARTA KOTA / HENRY LOPULALAN Mantan Gubernur DKI Jakarta Basuki Tjahaja Purnama atau Ahok dinyatakan terbukti menodai agama dan divonis dua tahun penjara oleh majelis hakim Pengadilan Negeri Jakarta Utara, 9 Mei 2017. Putusan hakim didasari Pasal 156a KUHP tentang penodaan agama. Begitu divonis, Ahok langsung ditahan di Rutan Cipinang. Namun, Ahok akhirnya dipindahkan ke Rutan Mako Brimob, karena alasan keamanan. Vonis Ahok di Mata Media Massa Internasional Kasus penodaan agama ini berawal saat Ahok mengutip ayat suci di Kepulauan Seribu, September 2016. Buni Yani menyebarkan rekaman video pidato Ahok yang diduga telah dipotong ke akun Facebook miliknya. Ahok disidangkan dengan memanggil sejumlah saksi ahli. Masyarakat Diminta Lapang Dada Sikapi Vonis Ahok Namun, atas semua fakta yang disampaikan di persidangan, Ahok divonis bersalah dan dijatuhi hukuman penjara dua tahun. Pasangan kekasih di Cikupa diarak Dokumentasi LPSK R dan MA, sepasang kekasih menjadi korban penganiayaan sekelompok orang, karena dituduh berbuat mesum di sebuah rumah kontrakan di kawasan Cikupa, Kabupaten Tangerang. Kejadian tersebut berlangsung Sabtu (11/11/2017). Pakaian R dan MA dilucuti sebelum akhirnya sejumlah warga mengarak mereka. Para pelaku juga merekam kejadian tersebut. Setelah dilakukan penyelidikan, tak satu pun warga yang melihat keduanya berbuat mesum. Akhir Bahagia Pasangan Kekasih yang Dituduh Berbuat Mesum di Cikupa Dari pengakuan R, dia tiba di kontrakan MA untuk mengantarkan makanan. Dua sejoli itu pun masuk ke dalam kontrakan untuk menyantap makan malam bersama. Sejumlah instansi serta warga memberikan dukungan kepada R dan MA. Dalam kasus ini, polisi telah menetapkan enam orang sebagai tersangka. Mereka adalah G, T, A, I, S, dan N. Tak berselang lama setelah kejadian itu, R dan MA memutuskan menikah sesuai rencana mereka sebelumnya. 4. Persekusi LSM KPK KOMPAS.com / ANDRI DONNAL PUTERA Pertengahan 2017, seorang petugas Rumah Sakit Arya Medika Tangerang yang dilakukan LSM Komunitas Pengawas Korupsi (KPK). Kejadian tersebut terjadi Selasa (10/10/2017). Awalnya, ada seorang pasien yang dirawat di Rumah Sakit Arya Medika Tangerang dan dalam keadaan kritis. Pihak rumah sakit rupanya tak memiliki peralatan memadai untuk merawat pasien tersebut dan memutuskan merujuknya ke rumah sakit lain. Tiba-tiba saja, ada seorang pria yang mengaku ormas KPK menawarkan diri mengantarkan pasien tersebut ke rumah sakit rujukan. Namun, saat perjalanan ke rumah sakit rujukan, nyawa pasien tak tertolong. Redupnya Kasus Dugaan Persekusi oleh LSM KPK terhadap RS di Tangerang Bukannya segera dimakamkan, anggota ormas tersebut justru menyarankan pasien dibawa kembali ke RS Arya Medika. Keluarga menyepakatinya. Setiba di rumah sakit tersebut, anggota ormas itu malah marah-marah. Mereka menuntut agar rumah sakit tersebut bertanggung jawab atas meninggalnya pasien itu. Kasus LSM KPK Geruduk RS Arya Medika Ditingkatkan ke Tahap Penyidikan Adapun, kelurga pasien mengaku tak mengenal LSM tersebut. Polisi belum mengungkap kasus ini secara tuntas. 5. Pembakaran seorang pria di Bekasi ANTARA FOTO/Risky Andrianto MA, seorang warga Kabupaten Bekasi dikeroyok dan dibakar hidup-hidup warga, Selasa (1/8/2017) sekitar pukul 16.30 di Pasar Muara Bakti, Babelan, Kabupaten Bekasi. MA dibakar hidup-hidup karena dituduh sebagai pelaku pencurian amplifier milik Mushala Al-Hidayah di Desa Hurip Jaya. Dugaan berawal dari kebingungan pengurus mushala yang kehilangan amplifier . Aksi main hakim sendiri itu mendapat sorotan dan kecaman masyarakat. Diduga Curi Amplifier Mushala, Pria di Bekasi Dibakar Hidup-hidup Polisi yang melakukan penyelidikan akhirnya menetapkan enam orang sebagai tersangka pembakaran. Masih ada dua orang yang dinyatakan buron terkait kasus pembakaran MA. Bupati Purwakarta Dedi Mulyadi pernah mendatangi kediaman Siti Jubaedah, istri MA. Dedi berjanji memberikan bantuan bagi Siti yang sedang hamil. Polisi: MA Diduga Keras Mencuri Amplifier Mushala"}