{"url":"https://bola.kompas.com/read/2018/01/01/01270778/hasil-liga-inggris-wenger-bikin-rekor-tetapi-arsenal-tertahan","date":"2018-01-01 01:27:00","title":"Hasil Liga Inggris, Wenger Bikin Rekor tetapi Arsenal Tertahan","content":"WEST BROMWICH, KOMPAS.com - Arsenal bermain imbang 1-1 pada laga pekan ke-21 Premier League - kasta teratas Liga Inggris - kontra West Bromwich Albion di Stadion The Hawthorns, Minggu (31/12/2017). Arsene Wenger mencatat rekor pribadi pada laga ini. Arsenal unggul terlebih dulu pada menit ke-83 melalui tendangan bebas Alexis Sanchez yang membentur James McClean. West Brom menyamakan kedudukan pada menit ke-89 melalui penalti Jay Rodriguez. Hasil imbang ini membuat Arsenal gagal memangkas jarak dengan Liverpool yang berada di posisi keempat. Dengan 38 poin dari 21 laga, klub berjulukan The Gunners itu berada di peringkat kelima dengan selisih tiga poin. Sementara itu, Wenger juga membuat sejarah. Manajer Arsenal itu telah terlibat dalam 811 pertandingan Premier League, tertinggi dibandingkan pelatih lain termasuk Sir Alex Ferguson (810 partai). 811 - Arsene Wenger is set to manage his 811th Premier League game - overtaking Sir Alex Ferguson, whose 810th and final match in the competition also took place at the Hawthorns. Cycle. pic.twitter.com/YFlLVl3AvI December 31, 2017 West Brom sendiri gagal mengakhiri tren tak pernah menang. The Baggies tak pernah menang dalam 19 pertandingan terakhir dan berada di posisi ke-19 dengan 16 poin. Pada laga ini, jalannya pertandingan berlangsung monoton pada babak pertama. Gol baru tercipta pada menit-menit akhir pertandingan. Pada menit ke-83, gol bunuh diri James McClean membawa Arsenal unggul.  Gol tersebut bermula dari pelanggaran Craig Dawson terhadap Alexis Sanchez di dekat kotak penalti. Sanchez yang mengeksekusi peluang tersebut menendang ke arah pagar hidup pemain West Brom. Bola menembus pagar tersebut dan sempat berbelok akibat membentur McClean. Alexis\u0027 deflected free-kick finds the back of the net. 1-0 Arsenal pic.twitter.com/VcGHiLAzka December 31, 2017 (Baca Juga: Harry Kane Bisa Cetak Gol untuk Barcelona dan Real Madrid Empat menit kemudian, tuan rumah mendapat hadiah penalti setelah tendangan Kieran Gibbs mengenai tangan Calum Chambers. Jay Rodriguez yang mengeksekusi tendangan penalti berhasil mengelabui Petr Cech dan membawa timnya menyamakan skor tepat pada menit ke-90. West Bromwich Albion 1-1 Arsenal (Jay Rodriguez 90\u0027; James McClean 83\u0027-bunuh diri) West Bromwich Albion: 1-Ben Foster; 3-Kieran Gibbs, 6-Jonny Evans, 26-Ahmed Hegazi, 25-Craig Dawson; 10 Matt Phillips (14-James McClean 72\u0027), 8-Jake Livermore, 18-Gareth Barry, 4-Chris Brunt (20-Grzegorz Krychowiak 72\u0027); 4-Hal Robson Kanu (2-Allan Nyom-75\u0027), 19-Jay Rodriguez Pelatih: Alan Pardew Arsenal: 33-Petr Cech; 20-Shkodran Mustafi, 6-Laurent Koscielny (4-Per Mertesacker 72\u0027), 21-Calum Chambers; 24-Hector Bellerin, 10-Jack Wilshere, 29-Granit Xhaka, 31-Sead Kolasinac (30-Ashley Maitland-Niles 37\u0027); 7-Alexis Sanchez, 17-Alex Iwobi (23-Danny Welbeck 74\u0027), 9-Alexandre Lacazette. Pelatih: Arsene Wenger Wasit: Mike Dean"}