{"url":"https://metro.tempo.co/read/1046429/malam-tahun-baru-buang-air-kecil-warga-antre-1-jam","date":"2018-01-01 01:09:00","title":"Malam Tahun Baru: Buang Air Kecil, Warga Antre 1 Jam","content":"TEMPO.CO, Jakarta - Warga yang mendatangi lokasi car free night di Bundaran Hotel Indonesia mengeluhkan minimnya toilet yang disediakan Dinas Lingkungan Hidup DKI Jakarta, saat malam perayaan tahun baru 2018, Minggu, 31 Desember 2017. Muhamad Ali, 52 tahun, rela antre untuk buang air kecil hampir lebih dari satu jam di toilet umum yang disediakan pemerintah di dekat Hotel Mandarin Oriental Jakarta. \"Tapi, saya tidak tahan antrenya. Jadi, saya cari toilet lain saja,\" kata Ali. Ali bersama anaknya akhirnya mendatangi toilet di Pos Polisi yang di dekat Bundaran HI. Namun, di toilet tersebut antrean warga juga mengular menunggu giliran masuk ke toilet. \" Di sini malah cuma ada satu. Tapi, tidak terlalu panjang antreannya,\" ujarnya. Sejak dua hari lalu, warga asal Ternate, Maluku itu sudah berada di Jakarta untuk merayakan tahun baru bersama istri dan anaknya. Menurut dia, perayaan tahun baru di Jakarta, cukup meriah, tetapi minim fasilitas seperti toilet. \"Padahal ini ada ratusan ribu orang. Tapi, toiletnya sedikit sekali,\" ucapnya. Maharani, 41 tahun, warga asal Kebonjeruk, Jakarta Barat, juga mengantre untuk ketoilet. Dia telah antre sekitar 30 menit untuk buang air kecil. \"Sudah mutar-mutar cari toilet. Akhirnya numpang di Pos Polisi untuk buang air kecil,\" ucapnya. Dinas Lingkungan Hidup Pemerintah Provinsi DKI Jakarta menyediakan mobil toilet di beberapa pusat keramaian pada perayaan malam pergantian tahun, malam ini. Toilet umum tersebut tersebar di lokasi acara Nikah Massal yang diselenggarakan di Park and Ride Jalan M.H. Thamrin. Di sana disediakan sebanyak 3 unit bus toilet VIP, 1 unit tangki air bersih, dan 1 unit tangki air kotor. Di panggung hiburan di kawasan Monas disiapkan 4 unit toilet container, 2 unit bus toilet VIP, 1 unit tangki air kotor dan 3 tangki air bersih. Di lokasi panggung hiburan Jl. Imam Bonjol, Jakarta Pusat juga dikerahkan 1 bus toilet VIP dan tangki air bersih. Di lokasi panggung hiburan depan Gedung Jaya, Jakarta Pusat ada 1 unit bus toilet VIP. Di Danau Sunter, Jakarta Utara di mana digelar acara bakar ikan massal dipasang 1 unit bus toilet VIP. Sementara itu, di kawasan Kota Tua, Jakarta Barat, disiagakan 1 unit bus toilet VIP dan 1 unit tangki air bersih. Di Taman Mini Indonesia Indah ditempatkan 1 unit bus toilet VIP dan di Setu Babakan, Jakarta Selatan tersedia 1 unit bus toilet VIP. Selain berpendingin udara, bus toilet VIP milik Dinas Lingkungan Hidup yang disiapkan untuk acara tahun baru ini juga dilengkapi dengan dua kamar yang masing-masing memiliki kloset sendiri. Bus toilet ini juga dilengkapi sebuah wastafel, genset, dan satu tenda otomatis. Meskipun demikian, jumlah toilet umum yang disediakan itu dinilai belum cukup mengingat perayaan tahun baru di kawasan tersebut disaksikan hingga puluhan ribu orang."}