{"url":"https://sport.detik.com/sepakbola/liga-inggris/d-3793682/wba-tahan-imbang-arsenal-1-1","date":"2018-01-01 01:36:00","title":"WBA Tahan Imbang Arsenal 1-1","content":"Birmingham - Arsenal gagal meraih poin penuh saat bertandang ke markas West Bromwich Albion di The Hawthorns, Senin (1/1/2018) dinihari WIB. Mereka ditahan imbang 1-1. Arsenal sempat kesulitan membongkar pertahanan WBA di babak pertama meski mampu memiliki 67% penguasaan bola. The Gunners dibuat kesulitan karena tuan rumah bertahan dengan rapat di sepertiga akhir permainannya sendiri. Di babak kedua Arsenal bisa bermain lebih baik dengan menciptakan berbagai peluang. Gol pun datang di menit ke-83 lewat aksi bunuh diri James McClean. Tertinggal 0-1 tim tuan rumah mulai mengambil inisiatif serangan. Alhasil, gol balasan bisa didapat pada menit ke-89 lewat eksekusi penalti Jay Rodriguez. Hingga laga usai, skor 1-1 bertahan untuk kedua tim. Tambahan satu poin membuat Arsenal bercokol di posisi kelima dengan poin 38 dari 21 pertandingan. Mereka tertinggal tiga angka dari Liverpool yang ada di posisi keempat Premier League. Sementara itu, WBA tak beranjak dari zona degradasi di posisi ke-19 dengan poin 16 dari 21 laga. Jalannya Pertandingan: Arsenal berhasil menguasai jalannya pertandingan di awal-awal laga. Namun, tak ada peluang berarti yang diciptakan Meriam London, mereka malah kesulitan mencari celah lawan. Asyik menekan, Arsenal malah mendapat ancaman dari WBA di menit ketujuh. Jay Rodriguez melepaskan tembakan setelah menerima umpan dari Matthew Phillips, namun bola masih sedikit melambung di atas gawang. Selang semenit kemudian WBA kembali membuat barisan pertahanan Meriam London ketar-ketir. Jake Livermore melepas tendangan keras usai menerima bola rebound, namun bola hasil tendangannya berhasil diblok pemain lawan. Meski mendominasi penguasaan bola, Arsenal belum bisa membuat ujian berarti untuk kiper WBA. Kesempatan yang didapat The Gunners untuk mengancam Ben Foster cuma terlahir dari dua tembakan Alexandre Lacazette, namun bola lebih dulu diblok lawan sebelum mengarah ke kiper. Foster baru dibuat bekerja di menit ke-28. Kala itu, Arsenal melepaskan tembakan lewat kaki Granit Xhaka. Tapi, upaya itu tak berarti lebih lantaran si kiper bisa mengamankan laju bola dengan mudah. Selang dua menit kemudian Arsenal kembali memberi ancaman ke gawang WBA. Alex Iwobi melepaskan tembakan dari luar kotak, namun usaha itu masih gagal lantaran bola bisa diamankan dengan mudah oleh Foster. Manajer Arsenal, Arsenal Arsene Wenger, harus melakukan pergantian pemain di delapan menit jelang turun minum. Ainsley Maitland-Niles masuk menggantikan Sead Kolasinac yang mengalami cedera pada bagian paha. Sampai peluit akhir babak pertama dibunyikan, skor masih 0-0. Arsenal unggul penguasaan bola sampai 67% lebih, namun tim tuan rumah lebih banyak melepaskan tembakan dengan delapan berbanding tujuh. Intensitas serangan Arsenal meningkat di babak kedua, namun mereka baru mendapat peluang di menit ke-60. Jack Wilshere mengirim umpan ke Lacazette, yang kemudian melakukan umpan satu-dua dengan Iwobi. Lacazette, yang kembali mendapat bola melepaskan tembakan, tapi bola hasil tendangannya bisa diamankan Foster. Selang tiga menit kemudian giliran Sanchez yang membuat ancaman ke gawan WBA. Pemain asal Chile itu melakukan tusukan dari sisi kiri untuk kemudian melepaskan tendangan keras, yang masih sedikit meleset dari sasaran. WBA masih terus tertekan di 10 menit akhir pertandingan. Mereka terpaksa bertahan lebih dalam lantaran para pemain Arsenal terus menekan dari berbagai sisi. Arsenal akhir bisa unggul 1-0 di menit ke-83 lewat tendangan bebas Sanchez. Sanchez mengarahkan bola ke sela-sela pagar hidup, bola berbelok arah setelah mengenai badan McClean dan Foster terdiam melihat bola masuk ke dalam gawangnya. Sial bagi tim tamu. Keunggulan tersebut cuma bertahan sekitar enam menit, setelah WBA menyamakan skor menjadi 1-1 lewat titik penalti setelah Calum Chambers melakukan handball di kotak penalti. Rodriguez, yang ditunjuk sebagai eksekutor berhasil menjalankan tugas dengan baik. Bola hasil tendangannya yang mengarah ke tengah mengecoh Petr Cech yang bergerak ke kanan. Tak ada gol tambahan yang tercipta sampai akhir laga. Kedua tim harus puas mendapat satu poin setelah bermain imbang dengan skor 1-1. Susunan Pemain: West Brom: Foster; Dawson, Hegazi, Evans, Gibbs; Phillips (McClean 72\u0027), Livermore, Barry, Brunt (Krychowiak 72\u0027); Robson-Kanu (Nyom 75\u0027), Rodriguez. Arsenal: Cech; Chambers, Koscielny (Mertesacker 72\u0027), Mustafi; Bellerin, Wilshere, Xhaka, Kolasinac (Maitland-Niles 37\u0027); Iwobi (Welbeck 74\u0027), Lacazette, Sanchez. (ran/ran)"}