{"url":"https://news.detik.com/berita-jawa-tengah/d-3793680/gemuruh-suara-gong-warnai-pergantian-tahun-2018-di-solo","date":"2018-01-01 01:29:00","title":"Gemuruh Suara Gong Warnai Pergantian Tahun 2018 di Solo","content":"Solo -\nMenjelang pukul 00.00 WIB, warga di gelaran car free night (CFN) Jalan Slamet Riyadi Solo mulai menghitung mundur dari angka 10. Setelah hitungan angka satu, gemuruh suara gong terdengar menandakan pergantian tahun baru 2018. Gong memang telah disiapkan untuk menggantikan kembang api di malam tahun baru. Pemerintah Kota (Pemkot) Surakarta melarang masyarakat menyalakan kembang api di area CFN. Pantauan detikcom, masyarakat mulai ramai memadati Jalan Slamet Riyadi dari simpang empat Purwosari sampai Gladak sekitar pukul 21.00 WIB. Mereka tampak tertib mematuhi larangan terkait kembang api dan petasan. Hanya suara terompet yang tak henti meramaikan suasana CFN. Namun sesaat setelah gong dipukul, baru terdengar suara kembang api dari arah selatan, barat dan timur panggung utama. Tampak Satpol PP langsung berlari mengamankan pemuda yang menyalakan kembang api. \"Baru saja beli di situ (Jalan Gatot Subroto). Soalnya tidak tahu kalau ada larangan menyalakan kembang api,\" kata warga Serengan, Dion, saat digelandang petugas Satpol PP. Mengenai hal tersebut, Wali Kota Surakarta, FX Hadi Rudyatmo tidak begitu mempermasalahkan. Menurutnya, gelaran CFN tetap berjalan lancar. \"Kalau masih ada satu dua kembang api tidak masalah, yang penting sekarang bisa diminimalkan,\" ungkapnya. Adapun pemilihan gong sebagai pengganti kembang api memiliki makna khusus. Salah satunya ialah untuk nguri-uri budaya Jawa. \"Kalau filosofinya, gong ini agar gaung Kota Solo bisa sampai di seluruh Indonesia, bahkan di seluruh dunia,\" kata Rudy, sapaan wali kota, usai memukul gong di kawasan Ngarsopuro, Senin (1/12/2018). Sebanyak 75 gong disiapkan di sepanjang Jalan Slamet Riyadi. Gong dibunyikan secara bersama-sama ketika tepat pukul 00.00 WIB. Sebelum puncak acara, para pemuka agama membacakan doa satu per satu. Mereka mengajak masyarakat merefleksikan diri agar tahun 2018 bisa lebih baik dibanding tahun 2017. Acara ditutup dengan pentas musik rock. Masyarakat pun mulai membubarkan diri dari gelaran CFN. (sip/sip)"}