{"url":"https://news.detik.com/berita-jawa-tengah/d-3793678/melihat-meriahnya-pesta-kembang-api-di-tugu-yogya","date":"2018-01-01 01:25:00","title":"Melihat Meriahnya Pesta Kembang Api di Tugu Yogya","content":"Yogyakarta -\nSelain di kawasan Malioboro, ribuan warga Yogyakarta dan wisatawan merayakan malam tahun baru di Tugu Pal Putih. Tugu Yogyakarta juga menjadi kawasan ikonik ini tiap malam pergantian tahun selalu berubah bak lautan manusia. Seperti pantauan terkini detikcom, ribuan orang tampak telah memadati kawasan Tugu Yogyakarta mulai orang tua hingga anak kecil, wisatawan, dan mahasiswa, berjubel dari titik lokasi tersebut. Ribuan orang tumpah ruah memenuhi empat ruas jalan di sekitarnya, yakni Jalan Jenderal Sudirman, Jalan Margo Utomo (Mangkubumi), Jalan Diponegoro, dan Jalan AM Sangaji. Sebagian besar warga yang ada duduk-duduk bergerombol di aspal memenuhi hampir seluruh ruas jalan. Ada juga yang terlihat jajan angkringan di pinggir jalan, hingga ada yang berdiri dan berjalan kaki mencari tempat kosong. Terlihat juga sebagian warga yang berinisatif menyalakan kembang api, hingga berfoto dan merekam suasana sekitar Tugu. Meski di kawasan Tugu Yogya tidak ada agenda pesta kembang api ataupun hiburan lain yang digelar oleh pemerintah. Namun tetap tak menyurutkan animo masyarakat untuk berkumpul di kawasan Tugu. Masyarakat berinisatif datang dan membawa kembang api sendiri-sendiri untuk dinyalakan saat tepat pukul 00.00 WIB. Detik-detik menjelang pukul 00.01 WIB, atau bergantinya hari kalender dari 31 Desember 2017 ke 1 Januari 2018, tanpa dikomando masyarakat yang membawa kembang api langsung menyalakannya. Sontak saja hal itu menambah semarak suasana di Tugu Pal Putih. Warna-warni kembang api menghiasi langit pusat garis imajiner Keraton Yogyakarta dengan Gunung Merapi ini. Dari empat penjuru ruas jalan, pesta kembang api swadaya ini menjadi hiburan tersendiri. Masyarakat yang hadir tak ketinggalan mengabadikannya dengan berfoto maupun merekam video. Suasana seru tampak saat pesta kembang api di Tugu Pal Putih berjalan hampir 30 menit. \"Ini sengaja liburan ke Yogya bersama keluarga, mau merayakan Tahun Baru di Tugu. Foto-foto,\" kata Richard, wisatawan asal Jepara, Jawa Tengah. (bgs/bgs)"}