{"url":"https://news.detik.com/berita/d-3794254/polri-pelempar-molotov-di-polsek-bontoala-makassar-diduga-2-orang","date":"2018-01-01 14:24:00","title":"Polri: Pelempar Molotov di Polsek Bontoala Makassar Diduga 2 Orang","content":"Jakarta -\nPelaku pelemparan bom molotov di Mapolsek Bontoala, Makassar, masih diburu polisi. Pelaku diduga berjumlah dua orang. \"Kami sedang bekerja mengumpulkan bukti-bukti. Semua yang ada di TKP, mulai Polda Sulawesi Selatan hingga Mabes Polri, sudah melakukan backup di situ. Pihak Polsek terus bekerja dengan cepat dan kami akan mengejar segera pelakunya. Diduga pelakunya dua (orang),\" kata Karo Penmas Divisi Humas Polri Brigjen Mohammad Iqbal di Mabes Polri, Jl Trunojoyo, Kebayoran Baru, Jakarta Selatan, Senin (1/1/2018). Iqbal menjelaskan ledakan awalnya diduga berasal dari bunyi kembang api yang dimainkan warga saat pesta tahun baru. Namun, saat itu, kata Iqbal, Kapolsek Bontoala Kompol Rafiuddin dan anggotanya mengecek ke luar kantor. \"Setelah tugas pengamanan pergantian tahun, ada berbagai bentuk pesta seperti kembang api yang kadang-kadang di atas menimbulkan suara ledakan. Tapi namanya naluri kepolisian, ada ledakan, yang di sana langsung mengecek,\" jelas Iqbal. Iqbal mengatakan ledakan itu berdaya rendah dan tak menimbulkan kerusakan bangunan Mapolsek. \"Ledakannya low explosive dan tidak ada kerugian materiil. Kapolsek hanya luka sedikit, begitu juga anggotanya,\" ungkap Iqbal. Ledakan yang terjadi di Mapolsek Bontoala, Makassar, itu diduga berasal dari bom molotov yang dilempar orang tak dikenal. Polisi mengatakan bom molotov tersebut dilempar ke arah Mapolsek sebanyak tiga kali. \"Terjadi pelemparan bom molotov di depan kantor Mapolsek Bontoala,\" kata Kabid Humas Polda Sulawesi Selatan Kombes Dicky Sondani kepada detikcom melalui keterangan tertulis, pagi tadi. Dicky melanjutkan, Tim Penjinak Bom tiba di lokasi pukul 04.30 Wita untuk memastikan tak ada benda yang berpotensi meledak pascaserangan tersebut. Ledakan itu terjadi di halaman Mapolsek Bontoala, sekitar pukul 03.30 Wita. (aud/aan)"}