{"url":"https://nasional.tempo.co/read/1046522/pakta-integritas-inilah-penyebab-pks-ceraikan-deddy-mizwar","date":"2018-01-01 14:28:00","title":"Pakta Integritas Inilah Penyebab PKS Ceraikan Deddy Mizwar","content":"TEMPO.CO Jakarta - Wakil Ketua Majelis Syuro Partai Keadilan Sejahtera ( PKS ) Hidayat Nur Wahid mengunggah dokumen pakta integritas antara Deddy Mizwar dan Partai Demokrat yang menjadi salah satu penyebab PKS memutuskan dukungannya terhadap Deddy dalam pemilihan gubernur Jawa Barat atau Pilgub Jabar 2018. Pakta integritas tersebut diunggah lewat akun twitter @hnurwahid pada hari ini, Senin, 1 Januari 2018. \"Saya mengunggah dokumen itu atas permintaan Deddy Mizwar sendiri agar permasalahan ini clear. Bukan kehendak saya untuk mengumbar, \" kata Hidayat saat dihubungi Tempo pada Senin, 1 Januari 2018. Adapun pakta integritas yang ditandatangani oleh Deddy Mizwar tertanggal, 2 Oktober 2017 itu berisi empat poin, salah satunya adalah Deddy Mizwar akan menggerakkan mesin partai untuk memenangkan calon presiden dan calon wakil presiden yang diusung Partai Demokrat pada 2019. \"Kami menghormati pilihan politik beliau, namun PKS belum tentu mendukung capres atau cawapres usungan Partai Demokrat,\" kata dia. \"Jadi pilihan politik sudah berbeda dengan PKS.\" Pakta integritas antara Deddy Mizwar dan Partai Demokrat yang diunggah Hidayat Nur Wahid lewat akun twitter @hnurwahid pada Senin, 1 Januari 2018. Foto: twitter.com PKS dan Deddy Mizwar memiliki hubungan yang baik. Pada pilkada Jawa Barat sebelumnya, PKS mencalonkan Deddy untuk menemani Ahmad Heryawan yang duduk di kursi gubernur. Dalam pilkada Jawa Barat 2018, PKS sebenarnya telah menyatakan mendukung Deddy Mizwar-Ahmad Syaikhu. PKS juga bersepakat berkoalisi dengan Partai Demokrat. Namun keputusan itu berubah. PKS memutuskan mundur dan bergabung dengan Partai Gerakan Indonesia Raya dan Partai Amanat Nasional untuk mendukung Sudrajat-Ahmad Syaikhu. Saat ini, beredar kabar bahwa Deddy Mizwar akan berduet dengan Bupati Purwakarta Dedi Mulyadi dalam Pilgub Jabar 2018. Namun, Ketua Badan Pemenangan Pemilu I Partai Golkar Nusron Wahid mengungkapkan keputusan partainya untuk mengusung Deddy Mizwar dan Dedi Mulyadi di pemilihan gubernur Jawa Barat atau Pilgub Jabar 2018 belum final. Golkar masih membuka hati untuk berkoalisi dengan Partai Demokrasi Indonesia Perjuangan (PDIP) sebagai partai pemenang di Jawa Barat. Nusron Wahid mengatakan, keputusan terkait pasangan calon yang akan diusung Golkar di Pilgub Jabar 2018 baru akan diputuskan pada 3 Januari 2018. \"Menjelang hari itu, politik masih serba cair,\" kata Nusron, 31 Desember 2017."}