{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1v898384-pendapatan-wisata-pulau-komodo-capai-rp-27-miliar","date":"2018-01-01 14:17:00","title":"Pendapatan Wisata Pulau Komodo Capai Rp 27 Miliar","content":"REPUBLIKA.CO.ID, KUPANG -- Kepala Taman Nasional Komodo (TNK) Sudiyono menyebutkan nilai pendapatan berupa penerimaan negara bukan pajak (PNBP) dari kunjungan wisata di Pulau Komodo, Kabupaten Manggarai Barat mencapai Rp 27 miliar lebih dalam tahun 2017. \"Penerimaan untuk kas negara ini naik sekitar Rp 5 miliar lebih dari capaian tahun sebelumnya sekitar Rp 22 miliar lebih,\" kata Sudiyono, saat dihubungi dari Kupang, Senin (1/1). Ia mengatakan, penerimaan negara itu diperoleh dari hasil pembelian tiket wisatawan yang masuk ke Pulau Komodo maupun tiket treking, berselancar, dan menyelam. Menurutnya, arus kunjungan wisatawan ke salah satu destinasi wisata unggulan nasional di ujung barat Pulau Flores itu meningkat cukup tinggi selama 2017. Angkanya mencapai lebih dari 120 ribu orang, dengan lebih dari 60 persen di antaranya didominasi wisatawan mancanegara. Kondisi itu, katanya lagi, menunjukkan bahwa wisata Pulau Komodo semakin menggeliat dan terus diincar wisatawan yang datang untuk menyaksikan satwa komodo ( Varanus komodoensis ) sebagai salah satu keajaiban dunia ( new seven wonders ) maupun menikmati keindahan alam di sekitarnya. \"Dari waktu ke waktu memang arus wisatawan ke Pulau Komodo terus membludak didominasi wisatawan asing yang datang menggunakan pesawat maupun kapal pesiar,\" katanya lagi. Peningkatan arus wisatawan itu, mendorong pihaknya terus melakukan upaya pembenahan secara bertahap, salah satunya penanganan masalah sampah. Sudiyono mengakui, permasalahan sampah yang muncul bersumber dari aktivitas masyarakat di perkampungan, sungai, pasar-pasar, kapal dan lainnya terus mendapat sorotan wisatawan. Sehingga perlu kerja sama semua pihak terkait untuk menanganinya. \"Kami juga terus usahakan agar sampah-sampah ini seiring waktu bisa berkurang, kalau pun ada kami juga memberikan pelatihan kepada masyarakat untuk melakukan daur ulang,\" katanya pula. Selain itu, lanjutnya, dalam tahun 2018 ini akan dibentuk satuan tugas yang melibatkan masyarakat setempat akan mengambil sampah bukan organik untuk dibawa ke Labuan Bajo, ibu kota Kabupaten Manggarai Barat. \"Nanti di Labuan Bajo kami akan bekerja sama dengan koperasi serba usaha untuk pengolahan sampah-sampah ini,\" katanya lagi. Selain penanganan sampah, lanjutnya, aspek lain seperti sarana dan prasarana pendukung juga dibangun secara bertahap. Salah satunya seperti pembangunan tangga ke bukit di Pulau Padar. \"Tentu pembenahan terus kami upayakan, sehingga wisatawan bisa aman dan nyaman, dengan begitu arus kunjungan diharapkan terus meningkat sehingga bisa mendatangkan keuntungan bagi pemerintah dan usaha-usaha masyarakat,\" kata dia."}