{"url":"http://nasional.republika.co.id/berita/nasional/jabodetabek-nasional/18/01/01/p1v9pz428-perayaan-pergantian-tahun-sisakan-780-ton-sampah","date":"2018-01-01 14:49:00","title":"Perayaan Pergantian Tahun Sisakan 780 Ton Sampah","content":"REPUBLIKA.CO.ID, JAKARTA — Perayaan pergantian tahun yang diselenggarakan di beberapa lokasi di DKI Jakarta menyisakan sampah sebanyak 780 ton, lebih banyak dibandingkan tahun lalu sebanyak 700 ton. \"Sedikit meningkat dibandingkan tahun lalu karena Jalan Sudirman-Thamrin dibuka dan kawasan Ancol dibuka,\" kata Kepala Dinas Lingkungan Hidup DKI Jakarta Isnawa Adji dalam keterangan tertulis di Jakarta, Senin (1/1). Sebagian besar sampah berupa botol minuman dan kemasan makanan seperti kotak makan, plastik bungkus makanan ringan serta styrofoam. Isnawa Adji menuturkan pada malam perayaan pihaknya memantau seluruh titik keramaian di Jakarta dan begitu acara selesai serta masyarakat mulai meninggalkan tempat, proses pembersihan langsung dimulai. Menurut Isnawa, proses pembersihan tahun ini lebih terbantu karena sebelumnya petugas telah membagikan 10.000 kantong sampah kepada para pedagang dan pengunjung. \"Sampah banyak yang sudah terkumpul, jadi proses pembersihan relatif mudah. Sedangkan untuk jalan, kami menggunakan 30 unit mobil penyapu jalan, pembersihan pun cepat,\" ucap kata dia. Isnawa mengapresiasi warga Jakarta dan para pengusaha kecil mandiri yang tertib meletakkan sampah pada tempatnya sehingga Jakarta cepat kembali bersih. \"Ini sesuai harapan Gubernur, bahwa pengelolaan sampah harus dilaksanakan sebagai gerakan seluruh warga Jakarta. Kita bersama ikut turun tangan,\" ujar Adji. Perayaan pergantian tahun di Jakarta dipusatkan di sejumlah titik, yakni malam bebas kendaraan bermotor di sepanjang Sudirman-Thamrin dan Monas di Jakarta Pusat. Di Jakarta Utara, dipusatkan di Ancol dan Danau Sunter, Jakarta Barat, di halaman Kantor Wali Kota Jakarta Barat, Jakarta Timur di Taman Mini Indonesia Indah (TMII) serta Jakarta Selatan di Setu Babakan."}