{"url":"https://www.cnnindonesia.com/nasional/20180101131813-20-265893/satu-jam-pengunjung-ancol-kumpulkan-1-ton-sampah","date":"2018-01-01 14:25:00","title":"Satu Jam, Pengunjung Ancol Kumpulkan 1 Ton Sampah","content":"Jakarta, CNN Indonesia -- Pengunjung Taman Impian Jaya Ancol, Jakarta Utara, mengumpulkan sedikitnya 1.037 kg sampah dalam waktu satu jam. Sampah yang dikumpulkan pada Senin (1/1) dari satu titik kawasan Ancol, yakni Pantai Lagoon. \"Sampai hitungan terakhir tadi, akhirnya kami timbang jumlah keseluruhan berjumlah lebih dari satu ton,\" kata Direktur Utama Taman Impian Jaya Ancol C. Paul Tehusijarana. Menurut Paul, jumlah tersebut jauh lebih banyak dari gelaran serupa, Beach Clean Up tahun lalu. Ia mengungkapkan, pada 2017 pengunjung hanya dapat memungut sampah seberat 200 kg. Panitia memberi kantong plastik besar transparan bagi para peserta untuk mengumpulkan sampah. Bila tahun lalu disediakan 200 kantong sampah untuk aksi membersihkan pantai, kini tersedia 300 kantong. \"Ya, sekarang ini penuh kantongnya. Tahun kemarin itu kantong para peserta jarang yang full pas ditimbang,\" ucap dia. Paul berpendapat, animo peserta pengumpul sampah tahun ini lebih banyak dari sebelumnya. Adapun peserta yang ikut saat ini berjumlah 77 orang, terdiri dari anak-anak hingga orang dewasa. Dia menambahkan, salah seorang peserta ada yang mengumpulkan 78 kg. Pihak Ancol juga memberi hadiah berupa uang sebesar Rp15 ribu untuk 2 kg sampah terkumpul. Bagi peserta yang mengumpulkan sampah lebih dari 5 kg berhak memperoleh kupon undian sepeda beserta uang tunai tambahan. \"Kalau tahun lalu uangnya kami berikan Rp10 ribu, sekarang nambah Rp5 ribu,\" ujar dia. Ia memprediksi, total keseluruhan sampah di Ancol bakal lebih berat dari tahun lalu. Jumlah itu juga akan ditambah dengan sampah yang dipungut para pekerja kebersihan Pantai Ancol. \"2017 habis tahun baru itu total semua 19 ton. Nah, yang ini (belum ditambah dari sampah petugas) sudah satu ton beratnya. Ya, bisa lebih dari tahun lalu,\" kata Paul. (pmg/asa)"}