{"url":"https://gaya.tempo.co/read/1046525/tahun-baru-majalah-rolling-stone-indonesia-tutup","date":"2018-01-01 14:53:00","title":"Tahun Baru, Majalah Rolling Stone Indonesia Tutup","content":"TEMPO.CO Jakarta - Tahun Baru 2018 baru dirayakan. Pada hari pertama tahun ini, penggemar musik Indonesia mendapat salam perpisahan dari salah satu majalah yang menjadi rujukan untuk informasi musik, Rolling Stone. “Pada hari ini PT a\u0026e Media sebagai penerbit majalah Rolling Stone Indonesia dan situs Rolling Stone Indonesia mengumumkan bahwa mulai 1 Januari 2018 kami tidak memegang lisensi majalah Rolling Stone Indonesia dan situs Rolling Stone Indonesia untuk beroperasi di wilayah Indonesia,” demikian bunyi pengumuman di laman rollingstone.co.id. Baca: 10 Kebiasaan Rusak Kekebalan Tubuh, Jangan Diulang di Tahun Baru Eddie Soebari, selaku Ketua a\u0026e Media, membenarkan penutupan majalah musik cabang dari Amerika Serikat, yang sudah terbit sejak 2005. “Efektif per 1 Januari 2018, lisensi penerbitan majalah dan situs Rolling Stone Indonesia, yang semula kami miliki di bawah PT a\u0026e Media, telah kami kembalikan kepada principal kami, yaitu Rolling Stone yang berbasis di Amerika Serikat maupun Rolling Stone International,” kata Eddia melalui pesan elektronik. Pengumuman ini keluar setelah beberapa nama yang mengasuh majalah musik tersebut, mengumumkan perpisahan melalui media sosial. Baca: Tetap Semarak Rayakan Tahun Baru di Rumah, Intip Tip ini Pengamat musik yang selama ini menjadi Pemimpin Redaksi Rolling Stone Indonesia, Adib Hidayat, mengumumkan di Twitter ia tidak lagi menulis di majalah tersebut. “Tanggal 29 Desember 2017 menjadi hari terakhir saya bekerja di Rolling Stone Indonesia. Terimakasih untuk semua pihak yang telah banyak membantu kami selama lebih dari 12 tahun ini,” kata @AdibHidayat. Rolling Stone bukan satu-satunya majalah yang say goodbye pada 2017, pertengahan tahun, majalah Hai tidak lagi terbit, namun, beralih ke platform dalam jaringan. Rolling Stone Indonesia menyikapi perubahan industri media dalam negeri yang cepat, dengan tidak lagi mengadopsi izin dari terbitan Amerika Serikat, baik untuk versi cetak maupun daring. “Industri media yang tengah mengalami perubahan begitu cepat menyebabkan kelesuan pada sisi usahanya secara keseluruhan. Perubahan ini sedikit-banyak mempengaruhi ‘infrastruktur’ di sektor industri media,” kata Eddie. Baca: Memilih Karpet Jangan Hanya Berdasar Motif, Simak Tip ini “Menurut kami, langkah ini adalah pilihan terbaik dalam menyikapi perubahan industri yang tengah terjadi saat ini,” dia melanjutkan."}