{"url":"https://properti.kompas.com/read/2018/01/01/141428521/5-rumah-termahal-di-dunia-sepanjang-2017","date":"2018-01-01 14:14:00","title":"5 Rumah Termahal di Dunia Sepanjang 2017","content":"KompasProperti - Banyak orang bilang rumah adalah di mana jantung berada. Tapi jika rumah-rumah ini adalah sesuatu yang harus dimiliki, bisa-bisa tidak semua orang memiliki jantung. Berikut adalah daftar rumah-rumah paling mahal baik yang telah terjual maupun yang masih menunggu penghuni baru sepanjang 2017. californiabeaches.com 5. Rumah pantai David Geffen’s Carbon, Malibu, Amerika Serikat (AS) Sebuah rumah di tepi pantai California di atas tanah seluas 10 hektar terjual 85 juta dollar AS (Rp 1,15 triliun) pada Mei 2017. Pembeli tersebut adalah pendiri dan CEO Guggenheim Partners Mark Walter yang memiliki tim baseball LA Dodgers. Lovebscott.com 4. 454 Cuesta Way, Los Angeles, AS Diperdebatkan sebagai pembelian real estat selebriti terbesar tahun ini, Beyoncé dan Jay Z dilaporkan menghabiskan 90 juta dollar AS (Rp 1,22 triliun) pada sebuah rumah yang baru dibangun di Bel Air pada Agustus. Properti enam gedung Los Angeles, dengan garasi untuk 15 mobil, jendela antipeluru dan helipad ini dirancang oleh arsitek mansion Paul McClean. hauteresidence.com 3. Rumah pantai Kurt Rappaport, Malibu, AS Daryl Katz, pemilik miliarder Kanada dari tim hoki Edmonton Oilers, dilaporkan akan membayar 85 juta dollar AS (Rp 1,15 triliun) untuk properti Malibu milik Rappaport, co-founder dan CEO Beverly Hills-based Westside Estate Agency. Katz juga membayar tambahan 35 dollar AS (Rp 474 miliar) untuk isi rumah tersebut. Namun, rumor terbaru menyebutkan kesepakatan tersebut tengah macet. curbed 2. Chartwell Estate, Los Angeles, AS Ini adalah properti termahal yang dijual di AS. Terdaftar pada Agustus, rumah seluas 186 meter persegi ini sebelumnya dimiliki Perenchio, mantan CEO Univision yang meninggal Mei pada usia 86. Mendiang Perenchio pun meninggalkan rumah Bel Air tersebut yang sekarang dijual seharga 350 juta dollar AS atau Rp 4,74 triliun. 1. Villa Les Cèdres, Saint-Jean-Cap-Ferrat, Perancis Rumah megah dengan 14 kamar tidur seluas 1.672 meter persegi ini menjadi rumah termahal di dunia yang dipasarkan sejak Oktober senilai 415 juta dollar AS atau Rp 5,6 triliun. Perpustakaannya menyimpan sekitar 3.000 buku, yang juga ikut dijual beserta karpet, lukisan dan perabotan dari vila. Villa Les Cèdres sebelumnya dimiliki oleh keluarga Marnier-Lapostolle yang mengolah pohon cedar dan palemnya, serta kebun zaitun dan kebun-kebun anggur yang mengelilingi properti tersebut. Beberapa di antaranya berusia 300 tahun."}