{"url":"https://regional.kompas.com/read/2018/01/01/14575621/sambut-tahun-baru-2018-warga-rebutan-bakso-di-pantai-pasangkayu","date":"2018-01-01 14:57:00","title":"Sambut Tahun Baru 2018, Warga Rebutan Bakso di Pantai Pasangkayu","content":"MAMUJU UTARA,KOMPAS.com - Beragam cara unik warga menyambut tahun baru 2018 . Warga di Mamuju Utara, Sulawesi Barat, menggelar pesta rebutan bakso di anjungan Pantai Pasangkayu. Saat ratusan warga yang berada di anjungan Pantai Pasangkayu tengah asik merayakan malam pergantian tahun baru, tiba - tiba terjadi keriuhan lantaran berebutan bakso yang disiapkan panitia di sepanjang pantai untuk para pengunjung. Tak hanya masyarakat umum, aparat keamanan yang bertugas mengamankan jalannya malam pergantian tahun tampak bersuka cita dan berdesak-desakan saat rebutan bakso dari gerobak yang sudah disiapkan panitia pesta makan bakso tahun baru. Akibatnya, aksi saling dorong antar warga pun tak terhindarkan. Tak sedikit anak - anak yang ikut rebutan bakso tampak terjepit dan histeris ditengah warga yang rebutan makanan bakso tahun baru. Warga yang khawatir tak kebagian bakso tahun baru memilih merampas dan mengambil sendiri bahan-bahan bakso seperti mie, lontong dan bakso dari gerobak pedagang. Libur Tahun Baru, Penumpang Stasiun Jakarta Kota Membeludak Pedagang bakso yang semula tertib melayani pelanggannya kelimpungan dan bingung tak bisa melayani pelangan yang rebutan bakso. Untuk menertibkan warga yang rebutan bakso menjelang detik-detik pergantian tahun baru tersebut, Satpol PP dan polisi yang bertugas menjaga keamanan di malam tahun baru tampak berusaha menghalau warga. Namun warga yang bersemangat hendak mencicipi bakso tahun baru tersebut tak menghiraukan petugas. Aris, salah satu pengunjung Pantai Pasangkayu yang merayakan pergantian tahun di pantai kota Matra tersebut, tak kebagian jatah bakso. “Saya cuma dapat mangkoknya, baksonya ludes,” jelas Aris. Macetnya Akses Menuju Kebun Binatang Ragunan pada Libur Tahun Baru Neni, warga lainnya, mengaku juga tak kebagian bakso untuk anaknya. Meski ia sempat berdesakan di tengah warga namun banyak ia memilih meninggalkan kerumunan warga yang berdesakan karena takut terjepit. “Anakku sempat rebutan juga karena banyak warga yang berdesakan akhirnya dia tak kebagian,” jelas Neni. Selain rebutan bakso, panitia penyambutan tahun baru juga menyediakan berbagai jenis makanan tradisonal dan kue-kue untuk warga yang merayakan malam pergantian tahun baru. Malam pergantian tahun baru tambah meriah karena hiburan sejumlah tarian tradisional dan pertunjukan musik."}