{"url":"http://nasional.republika.co.id/berita/nasional/pilkada/18/01/01/p1v8dr415-berbagai-kemungkinan-jika-pdip-usung-anton-charliyan","date":"2018-01-01 14:20:00","title":"Berbagai Kemungkinan Jika PDIP Usung Anton Charliyan","content":"REPUBLIKA.CO.ID,JAKARTA -- Mantan Kapolda Jawa Barat, Irjen Pol Anton Charliyan, disebut-sebut akan diusung PDIP untuk maju pada Pilgub Jabar 2018. Anton pun yakin PDIP bakal mengusung dirinya dan mengumumkan pencalonan dirinya di awal bulan ini. Pengamat Politik Universitas Paramadina Toto Sugiarto mengungkapkan, calon yang dipilih PDIP untuk Pilgub Jabar semestinya punya elektabilitas. \"Jika ingin menang, tentu elektabilitas nomor pertama, apakah orang tersebut punya elektabilitas apa tidak,\" kata dia kepada Republika.co.id , Senin (1/1). Selanjutnya, calon yang punya elektabilitas itu juga harus disandingkan dengan calon wakil yang membawa suara massa, bukan pihak yang sekadar ingin mendompleng dirinya. Cawagub ini harus berkontribusi bagi cagub. Toto menilai, Anton sebetulnya belum memiliki elektabilitas di Jabar. Elektabilitas tertinggi di Jabar tetap Ridwan Kamil selaku Wali Kota Bandung dan di bawahnya Deddy Mizwar selaku Wakil Gubernur Jabar saat ini. Di bawahnya lagi, ada nama Bupati Purwakarta Dedi Mulyadi. Kalau PDIP tetap mengusung Anton, menurut Toto, cenderung akan kalah. Walaupun, ada rentang waktu enam bulan untuk mengolah Anton sehingga elektabilitasnya meningkat. Waktu enam bulan ini pun sebetulnya sempit untuk menaikan pamor calon dan sulit bagi PDIP untuk mengalahkan kandidat lain. \"Dan juga, Anton punya beban waktu dia menjadi Kapolda Jabar, sikapnya keras terhadap kelompok Islam. Ini tentu akan dilihat oleh pemilih Jabar, yang masih cukup kental dengan warna Islamnya,\" terang dia. Kendati begitu, Toto menjelaskan, PDIP adalah partai yang basis ideologinya nasionalis. Dampaknya partai ini akan lebih memilih tokoh yang nasionalis. Sosok Anton yang terkesan tidak dekat dengan kelompok Islam, tentu akan lebih mudah diterima PDIP dibandingkan calon-calon yang lain. Tokoh di Jabar yang terkesan islamis, cenderung akan mendapat resistensi dari PDIP. \"Jadi garis nasionalis dan Islam, tentu PDIP akan memilih yang nasionalis, saya kira di situ pilihannya. Akan ada resistensi di PDIP jika calon tersebut terlalu Islam,\" tutur dia. Diakui Toto, tidak menutup kemungkinan PDIP akan mengusung Anton. Terlebih, Anton sudah melakukan berbagai sosialisasi ke mana-mana, termasuk ke pesantren dan sejumlah kiai. Namun menurutnya, kondisi Pilgub Jabar di pekan pertama bulan ini juga akan terus dinamis, dan apapun bisa terjadi. \"Karena belum mengeras,\" kata dia."}