{"url":"http://trendtek.republika.co.id/berita/trendtek/aplikasi/18/01/01/p1v5uw359-penggunaan-bitmoji-di-media-sosial","date":"2018-01-01 14:46:00","title":"Penggunaan Bitmoji di Media Sosial","content":"REPUBLIKA.CO.ID, NEW YORK -- Selain sticker atau emoji, ada pula Bitmoji yang dapat digunakan untuk mengungkapkan ekspresi ataupun avatar pribadi dalam berkomunikasi di media sosial, seperti di Facebook, Instagram, maupun Snapchat. Bitmoji merupakan aplikasi yang dapat membantu penggunanya untuk membuat karakter atau avatar kartun pribadi. Tidak hanya itu, Bitmoji juga memungkinan penggunanya untuk membuat dan menghasilkan emoji sendiri, yang akhirnya bisa digunakan dalam melengkapi percakapan dan interaksi di media sosial. Seperti dilansir dari Mashable, berikut cara menggunakan atau mengaktifkan Bitmoji di akun media sosial Anda: Setelah mengunduh dan memasang aplikasi Bitcoin dari Google Play Store dan App Store, Anda bisa langsung membuat karakter atau avatar sesuai dengan keinginan Anda. Mulai dari bentuk wajah, mata, hidung, mulut, warna rambut, hingga bentuk badan. Kemudian di bagian pakaian, Anda dapat memilih dan memasangkan berbagai jenis pakaian ke avatar buatan Anda dengan berbagai pilihan tema yang beragam. Untuk bisa digunakan di berbagai akun media sosial Anda, maka Anda mesti mengaktifkan Bitmoji di bagian pengaturan smartphone Anda, tepatnya di bagian keyboard. Lewat pengaturan ini, nantinya akan ada tambahan tombol Bitmoji di berbagai aplikasi media sosial Anda. Snapchat Anda bisa mengirimkan stiker ataupun karakter kartun buatan Anda ke teman-teman di Snapchat untuk semua kesempatan. Cukup pilih teman di Snapchat Anda, dan kemudian tekan tombol Bitmoji di bagian sebelah kanan, di bawah bagian teks. Kemudian, Anda tinggal pilih stiker atau emoji yang bakal Anda kirimkan. iMessage Pengguna iPhone memiliki banyak pilihan emoji lewat iMessage. Untuk mengirimkan Bitmoji ke teman Anda, Anda tinggal membuka percakapan di iMessage, kemudian tekan tombol aplikasi Bitmoji di sebelah kiri untuk mengaktifkan aplikasinya dari App Store. Setelah itu, aktifkan aplikasi Bitmoji. Sekarang, Anda bisa kembali ke iMessage, pilih ikon Bitmoji di bagian bawah dan pilih stiker yang akan Anda kirimkan. Google Chrome Untuk mengaktifkan Bitmoji di komputer, Anda harus mengunduh ekstension Bitmoji terlebih dahulu dari Chrome Web Store. Kemudian, Anda masuk dengan menggunakan akun Snapchat. Setelah itu, Anda sudah bisa menggunakan Bitmoji di akun Facebook dan platform berkirim pesan lainnya. Untuk ini, Anda mesti membuka ekstensi Bitmoji terlebih dahulu, kemudian Anda tinggal drag and drop stiker yang Anda pilih di bagian pembuatan pesan. Selain itu, tombol Bitmoji juga akan terlihat di bagian bawah akun Gmail Anda."}