{"url":"https://nasional.tempo.co/read/1046528/berikut-8-bupati-dan-wali-kota-yang-terjerat-korupsi-pada-2017","date":"2018-01-01 14:59:00","title":"Berikut 8 Bupati dan Wali Kota yang Terjerat Korupsi pada 2017","content":"TEMPO.CO Jakarta - Dalam laporan kinerja akhir 2017, Komisi Pemberantasan Korupsi ( KPK ) mencatat 12 perkara korupsi melibatkan bupati, wali kota dan wakilnya. Keterlibatan bupati dan wali kota dan dalam tindak pidana korupsi terdiri dari bermacam jenis perkara, seperti penerimaan gratifikasi dan suap. Dari 12 perkara korupsi yang melibatkan bupati dan wali kota, Tempo sajikan kembali delapan di antaranya yang cukup menyita perhatian. Bupati Nganjuk KPK melakukan operasi tangkap tangan (OTT) terhadap Bupati Nganjuk, Taufiqurrahman dan beberapa orang lainnya pada Rabu, 25 Oktober 2017. Taufiqurrahman diduga menerima gratifikasi terkait dengan mutasi atau promosi jabatan di Kabupaten Nganjuk, Jawa Timur, tahun 2017. Terkait dengan jual-beli jabatan tersebut, Taufiqurrahman diduga menerima Rp 298 juta. Dalam kasus tersebut, Taufiqqurahman bersama Kepala Dinas Pendidikan dan Kebudayaan Kabupaten Nganjuk , Ibnu Hajar dan Kepala Sekolah SMP Negeri 3 Ngronggot, Nganjuk, Suwandi ditetapkan sebagai tersangka penerima suap. Sedangkan, Kepala Bagian Umum RSUD Nganjuk, Mokhammad Bisri dan Kepala Dinas Lingkungan Hidup Kabupaten Nganjuk, Harjanto ditetapkam sebagai tersangka pemberi suap. Selain gratifikasi soal jual beli jabatan, Taufiqurrahman juga diduga menerima gratifikasi senilai Rp 2 miliar dari dua rekanan kontraktor proyek di Kabupaten Nganjuk. Masing-masing rekanan itu memberikan uang Rp 1 miliar untuk proyek pembangunan infrastruktur di Kabupaten Nganjuk pada 2015. 2. Bupati Kutai Kartanegara Bupati nonaktif Kutai Kartanegara (Kukar), Rita Widyasari, menjalani pemeriksaan perdana, di Gedung KPK, Jakarta, 10 Oktober 2017. Rita Widyasari diperiksa sebagai tersangka terkait tindak pidana korupsi pemberian izin lokasi inti dan plasma perkebunan kelapa sawit di Desa Kupang Baru, Kecamatan Muara Kaman, Kalimantan Timur. TEMPO/Imam Sukamto Bupati Kutai Kartanegara, Rita Widyasari ditetapkan sebagai tersangka oleh KPK dalam kasus penerimaan gratifikasi di Kabupaten Kutai Kertanegara pada Oktober 2017. Kekayaan Rita dianggap tidak wajar oleh KPK. Hal tersebut terkait dengan uang sebesar US$ 775.000 yang diduga diterima Rita dari sejumlah proyek ketika ia menjabat sebagai bupati. Rita juga diduga menerima suap dari Direktur Utama PT Sawit Golden Prima, Hery Susanto Gun sebesar Rp 6 miliar. Uang itu diberikan Hery terkait pemberian izin lokasi inti dan plasma perkebunan kelapa sawit di Desa Kupang Baru, Kecamatan Muara Kaman kepada PT Sawit Golden Prima. 3. Bupati Batubara KPK menetapkan Bupati Batubara, OK Arya Zulkarnain sebagai tersangka oleh KPK pada 14 Desember 2017. OK Arya diduga terlibat sebagai penerima suap dari sejumlah proyek pengerjaan infrastruktur di Kabupaten Batubara, Sumatera Utara, tahun anggaran 2017. Penetapan tersangka OK Arya merupakan kelanjutan dari OTT yang digelar KPK sehari sebelumnya. Dalam operasi itu, KPK mengamankan uang senilai Rp 364 juta. Sedangkan indikasi fee untuk OK Arya bernilai Rp 4,4 miliar dari total nilai proyek sebesar Rp 44 miliar. 4. Bupati Pamekasan Bupati Pamekasan, Achmad Syafi\u0027i diciduk KPK karena diduga terlibat dalam suap terkait dana desa pada 2 Agustus 2017. Penangkapan Syafi\u0027i diawali dengan OTT penyidik KPK terhadap Kepala Kejaksaan Negeri Pamekasan, Rudi Indra Prasetyo dan Kepala Inspektorat Pamekasan, Sucipto Oetomo. Dalam operasi itu, KPK menyita uang Rp 250 juta. Uang tersebut diduga sebagai suap terkait program dana desa dan alokasi dana desa. 5. Wali Kota Cilegon KPK menangkap Wali Kota Cilegon, Tubagus Iman Ariyadi bersama beberapa orang lainnya dalam OTT pada 22 September 2017. Ia diduga menerima suap sebesar Rp 1,5 miliar terkait izin amdal PT Transmart di Badan Perizinan Terpadu dan Penanaman Modal Kota Cilegon. 6. Wali Kota Mojokerto Wali Kota Mojokerto Masud Yunus terjerat korupsi pembahasan perubahan Anggaran Pendapatan dan Belanja Daerah (APBD) Mojokerto 2017. Masud ditetapkan sebagai tersangka oleh KPK pada 23 November 2017. KPK menduga Masud secara bersama-sama dengan Kepala Dinas Pekerjaan Umum dan Perumahan Rakyat (PUPR) Kota Mojokerto Wiwiet Febryanto memberikan hadiah atau janji kepada Ketua DPRD Kota Mojokerto Purnomo dan dua wakilnya, Abdullah Fanani dan Umar Faruq. Pemberian hadiah itu dilakukan untuk memuluskan pembahasan APBD pada Dinas PUPR tahun anggaran 2017. 7. Wali Kota Tegal Wali Kota Tegal Siti Mashita Soeparno terjerat kasus dugaan korupsi pengelolaan dana jasa kesehatan di RSUD Kardinah dan pengadaan barang dan jasa di lingkungan Pemerintah Kota Tegal Tahun Anggaran 2017. Siti ditangkap dalam OTT yang diselenggarakan KPK pada 29 Agustus 2017. Dalam kasus tersebut, KPK telah menetapkan Siti bersama Wakil Direktur RSUD Kardinah Kota Tegal Cahyo Supriadi (CHY) dan pengusaha Amir Mirza Hutagalung (AMZ) sebagai tersangka. KPK menduga Amir adalah orang kepercayaan Wali Kota Tegal yang diduga sebagai pihak penerima. 8. Wali Kota Batu Wali Kota Batu, Eddy Rumpoko terjerat dalam suap terkait dengan pengadaan barang dan jasa di Pemerintah Kota Batu tahun 2017. Eddy Rumpoko dan dua tersangka lain ditangkap melalui OTT pada 16 September 2017. Dalam penangkapan itu, penyidik KPK menyita uang Rp 300 juta. Wali Kota nonaktif Batu, Jawa Timur Eddy Rumpoko, saat menjalani pemeriksaan perdana, di Gedung KPK, Jakarta, 25 September 2017. Eddy diperiksa sebagai tersangka dalam kasus suap pengadaan barang dan jasa di lingkungan Pemerintah Kota Batu 2017. TEMPO/Imam Sukamto Uang itu diduga terkait dengan fee 10 persen untuk Eddy dari proyek belanja modal dan mesin pengadaan meubelair di Pemkot Kota Batu tahun anggaran 2017 yang dimenangkan PT Dailbana Prima dengan nilai proyek Rp 5,26 miliar."}