{"url":"https://ekbis.sindonews.com/read/1270174/34/cara-bandara-sam-ratulangi-lepas-penumpang-terakhir-2017-1514791299","date":"2018-01-01 14:21:00","title":"Cara Bandara Sam Ratulangi Lepas Penumpang Terakhir 2017","content":"MANADO - Pengelola Bandara Sam Ratulangi melepas penumpang terakhir yang berangkat pada Minggu (31/12/2017) dengan meriah. Sebanyak 92 penumpang Garuda 627 tujuan Jakarta pukul 18.50 Wita disuguhi penampilan apik kelompok paduan suara (choir) yang tampil berbaur dengan penumpang lainnya. Sontak hal ini membuat penumpang terkejut, namun juga menikmati. General Manager Bandara Sam Ratulangi Minggus Gandeguai menyebut bahwa kegiatan ini dilakukan untuk menandai penerbangan terakhir yang berangkat di tahun 2017. \"Kami sangat bersyukur bahwa tahun 2017 bisa dilewati dengan baik. Kinerja operasional juga menampakkan hasil positif dimana tahun ini kami perkirakan total trafik penumpang sejumlah 2,9 juta atau tumbuh 11% dibanding tahun 2016,\" ujar Minggus. Selain penampilan choir, General Manager Bandara Sam Ratulangi Manado melakukan pengalungan batik bentenan kepada pilot dan cabin crew GA 627 serta 3 (tiga) penumpang terpilih. Pihak pengelola bandara juga menyediakan souvenir bagi 3 (tiga) penumpang yang check in paling awal dan akhir. Ketiga penumpang tersebut adalah Ramlah Paserawan, Anja Deward, dan Junichi Fukushima. Masing-masing penumpang juga mendapatkan bunga tanda apresiasi dan terimakasih. Tidak hanya penumpang, mitra usaha dan maskapai juga mendapat rangkaian bunga sebagai ungkapan syukur atas kerjasama yang terjalin baik. \"Kepada penumpang maupun mitra kerja, kami ucapkan terimakasih dan sekaligus permohonan maaf jika selama tahun 2017 terdapat pelayanan bandara yang kurang memuaskan. Semoga di tahun 2018 kami dapat memperbaiki layanan. Hal-hal yang sifatnya strategis dan berdampak pada peningkatan pelayanan mudah-mudahan diberikan kemudahan untuk terwujud di Tahun 2018,\" ujar Minggus. Sementara itu, euforia pergantian tahun masih berlanjut saat pesawat charter Lion Air JT2740 tujuan Guangzhou-Manado mendarat pada pukul 02.00 Wita Senin (1/1/2018). Sejumlah 113 penumpang tak menyangka disambut meriah dengan confetti dan pengalungan kain khas Sulawesi Utara, Bentenan. Xi Mai, salah satu penumpang mengungkapkan kegembiraannya, \"I am very happy, we are warmly welcome as the first passenger in 2018. The people are nice and friendly,\" ungkapnya. Tak hanya kejutan penyambutan, saat menunggu barang bagasi di conveyor belt, penumpang lagi-lagi dibuat terkejut karena alih-alih koper mereka yang keluar, justru sosok Santa Clause yang muncul. Uniknya, tepat di belakang Santa ada berderet cokelat dan mie instant siap seduh yang disediakan gratis. \"Kami berusaha memahami karakteristik dan preferensi wisatawan Cina. Karena menurut pengamatan kami, mereka sangat suka mie instant siap seduh. Itu mengapa selain cokelat, kami juga hadirkan makanan favorit mereka,\" ungkap Minggus. Nampaknya ide tersebut cukup ampuh memikat para penumpang China, karena begitu cokelat dan mie instant keluar dari conveyor, para penumpang terlihat berebut untuk mendapatkannya. Tak ketinggalan, penampilan musik kulintang, suguhan refreshment berupa kopi dan teh, serta balon gratis juga memeriahkan penyambutan tersebut. \"Semoga apa yang kami hadirkan hari ini membawa kesan baik bagi para penumpang. Mohon doa dari seluruh stakeholder agar Bandara Sam Ratulangi mampu lebih berinovasi guna peningkatan pelayanan di tahun 2018,\" pungkas Minggus. (akr)"}