{"url":"https://hot.detik.com/celeb/d-3794265/dunia-hiburan-dan-anak-sumber-kebahagiaan-kartika-putri","date":"2018-01-01 14:49:00","title":"Dunia Hiburan dan Anak, Sumber Kebahagiaan Kartika Putri","content":"Jakarta - Beberapa waktu belakangan lalu Kartika Putri sempat menghilang dari dunia hiburan. Ia mengaku sempat beristirahat agar lebih fokus kepada anaknya. Namun, sejak akhir tahun 2017 ini, presenter ini mulai merasa bahwa bidang pekerjaan ini merupakan bagian dari hidupnya yang tidak akan pernah bisa hilang. Di tahun 2018 ini ia pun mulai bertekad untuk tetap bertahan dalam dunia kerja yang digemarinya tersebut. \"Pencapaian sih nggak ada ya, masih bersyukur aja, masih bisa bekerja di dunia entertaint, sesuai dengan hobi aku,\" ujar Kartika beberapa waktu lalu. Di samping itu, kehadirannya anak angkatnya, Arjuna, juga menjadi patokan utamanya untuk mempertahankan eksistensi dirinya di dunia entertaint. \"Bersyukurnya menjadi lebih dewasa. Di tahun ini aku merasa dapat berkah. Terus juga buat aku, keluarga dan anak-anak banyak berkahnya sih luar biasa, mudah mudahan dengan rasa bersyukur tahun depan ditambahin lagi,\" tukasnya. (vep/doc) Pagi-pagi Lihat Kartika Putri Bikin Seger! Pagi-pagi Lihat Kartika Putri Bikin Seger! Pagi-pagi Lihat Kartika Putri Bikin Seger! Pagi-pagi Lihat Kartika Putri Bikin Seger! Pagi-pagi Lihat Kartika Putri Bikin Seger! Cantiknya Kartika Putri Berhijab, Rianti Cartwright hingga Pamela Bowie Cantiknya Kartika Putri Berhijab, Rianti Cartwright hingga Pamela Bowie Cantiknya Kartika Putri Berhijab, Rianti Cartwright hingga Pamela Bowie Cantiknya Kartika Putri Berhijab, Rianti Cartwright hingga Pamela Bowie Cantiknya Kartika Putri Berhijab, Rianti Cartwright hingga Pamela Bowie Cantiknya Kartika Putri Berhijab, Rianti Cartwright hingga Pamela Bowie Cantiknya Kartika Putri Berhijab, Rianti Cartwright hingga Pamela Bowie Cantiknya Kartika Putri Berhijab, Rianti Cartwright hingga Pamela Bowie Cantiknya Kartika Putri Berhijab, Rianti Cartwright hingga Pamela Bowie Cantiknya Kartika Putri Berhijab, Rianti Cartwright hingga Pamela Bowie Cantiknya Kartika Putri Berhijab, Rianti Cartwright hingga Pamela Bowie Berhijab, Kartika Putri Makin Cantik Berhijab, Kartika Putri Makin Cantik Berhijab, Kartika Putri Makin Cantik Berhijab, Kartika Putri Makin Cantik Berhijab, Kartika Putri Makin Cantik Berhijab, Kartika Putri Makin Cantik Berhijab, Kartika Putri Makin Cantik Berhijab, Kartika Putri Makin Cantik Berhijab, Kartika Putri Makin Cantik Berhijab, Kartika Putri Makin Cantik Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Adem! Kartika Putri Mantap Berhijab Adem! Kartika Putri Mantap Berhijab Adem! Kartika Putri Mantap Berhijab Adem! Kartika Putri Mantap Berhijab Adem! Kartika Putri Mantap Berhijab Adem! Kartika Putri Mantap Berhijab Adem! Kartika Putri Mantap Berhijab Adem! Kartika Putri Mantap Berhijab Adem! Kartika Putri Mantap Berhijab Adem! Kartika Putri Mantap Berhijab Adem! Kartika Putri Mantap Berhijab Kartika Putri Dibilang Mirip Ayu Ting Ting, Setuju? Kartika Putri Dibilang Mirip Ayu Ting Ting, Setuju? Kartika Putri Dibilang Mirip Ayu Ting Ting, Setuju? Kartika Putri Dibilang Mirip Ayu Ting Ting, Setuju? Kartika Putri Dibilang Mirip Ayu Ting Ting, Setuju? Duh Makin Manis Saja Kartika Putri Duh Makin Manis Saja Kartika Putri Duh Makin Manis Saja Kartika Putri Duh Makin Manis Saja Kartika Putri Duh Makin Manis Saja Kartika Putri Duh Makin Manis Saja Kartika Putri Duh Makin Manis Saja Kartika Putri Duh Makin Manis Saja Kartika Putri Kartika Putri Ngaku Jomblo karena Banyak Cowok Lebih Suka Gym di Gading Kartika Putri Ngaku Jomblo karena Banyak Cowok Lebih Suka Gym di Gading Kartika Putri Ngaku Jomblo karena Banyak Cowok Lebih Suka Gym di Gading Kartika Putri Ngaku Jomblo karena Banyak Cowok Lebih Suka Gym di Gading Kartika Putri Ngaku Jomblo karena Banyak Cowok Lebih Suka Gym di Gading Kartika Putri Ngaku Jomblo karena Banyak Cowok Lebih Suka Gym di Gading Kartika Putri Ngaku Jomblo karena Banyak Cowok Lebih Suka Gym di Gading Kartika Putri Makin Seksi Aja, Nih! Kartika Putri Makin Seksi Aja, Nih! Kartika Putri Makin Seksi Aja, Nih! Kartika Putri Makin Seksi Aja, Nih! Kartika Putri Makin Seksi Aja, Nih! Gaya Kartika Putri dengan Batik Merah Gaya Kartika Putri dengan Batik Merah Gaya Kartika Putri dengan Batik Merah Gaya Kartika Putri dengan Batik Merah Gaya Kartika Putri dengan Batik Merah Gaya Kartika Putri dengan Batik Merah Dibalut Dress Mini, Kartika Putri Pamer Kaki Jenjang Dibalut Dress Mini, Kartika Putri Pamer Kaki Jenjang Dibalut Dress Mini, Kartika Putri Pamer Kaki Jenjang Dibalut Dress Mini, Kartika Putri Pamer Kaki Jenjang Dibalut Dress Mini, Kartika Putri Pamer Kaki Jenjang Dibalut Dress Mini, Kartika Putri Pamer Kaki Jenjang Dibalut Dress Mini, Kartika Putri Pamer Kaki Jenjang Dibalut Dress Mini, Kartika Putri Pamer Kaki Jenjang Air Mata Kartika Putri Air Mata Kartika Putri Air Mata Kartika Putri Air Mata Kartika Putri Air Mata Kartika Putri Air Mata Kartika Putri Ultah ke-25, Kartika Putri Happy Banget Ultah ke-25, Kartika Putri Happy Banget Ultah ke-25, Kartika Putri Happy Banget Ultah ke-25, Kartika Putri Happy Banget Ultah ke-25, Kartika Putri Happy Banget Ultah ke-25, Kartika Putri Happy Banget Ultah ke-25, Kartika Putri Happy Banget Ultah ke-25, Kartika Putri Happy Banget Ultah ke-25, Kartika Putri Happy Banget Ultah ke-25, Kartika Putri Happy Banget Berbaju Ketat, Kartika Putri Pamer Lekukan Tubuh Berbaju Ketat, Kartika Putri Pamer Lekukan Tubuh Berbaju Ketat, Kartika Putri Pamer Lekukan Tubuh Berbaju Ketat, Kartika Putri Pamer Lekukan Tubuh Berbaju Ketat, Kartika Putri Pamer Lekukan Tubuh Penampilan Kartika Putri Bergaun Menerawang Penampilan Kartika Putri Bergaun Menerawang Penampilan Kartika Putri Bergaun Menerawang Penampilan Kartika Putri Bergaun Menerawang Penampilan Kartika Putri Bergaun Menerawang Penampilan Kartika Putri Bergaun Menerawang Ehm... Kartika Putri Kok Deket Sama Bule Lagi Nih? Ehm... Kartika Putri Kok Deket Sama Bule Lagi Nih? Ehm... Kartika Putri Kok Deket Sama Bule Lagi Nih? Ehm... Kartika Putri Kok Deket Sama Bule Lagi Nih? Ehm... Kartika Putri Kok Deket Sama Bule Lagi Nih? Ehm... Kartika Putri Kok Deket Sama Bule Lagi Nih? Ketika Kartika Putri, Chika Jessica dan Ayushita Jadi Model Catwalk Ketika Kartika Putri, Chika Jessica dan Ayushita Jadi Model Catwalk Ketika Kartika Putri, Chika Jessica dan Ayushita Jadi Model Catwalk Ketika Kartika Putri, Chika Jessica dan Ayushita Jadi Model Catwalk Ketika Kartika Putri, Chika Jessica dan Ayushita Jadi Model Catwalk Ketika Kartika Putri, Chika Jessica dan Ayushita Jadi Model Catwalk Ketika Kartika Putri, Chika Jessica dan Ayushita Jadi Model Catwalk Ketika Kartika Putri, Chika Jessica dan Ayushita Jadi Model Catwalk Kartika Putri dan Erick Iskandar Makin Lengket Aja Kartika Putri dan Erick Iskandar Makin Lengket Aja Kartika Putri dan Erick Iskandar Makin Lengket Aja Kartika Putri dan Erick Iskandar Makin Lengket Aja Kartika Putri dan Erick Iskandar Makin Lengket Aja Sweet Moment, Kartika Putri Gendong Anaknya yang Lucu Sweet Moment, Kartika Putri Gendong Anaknya yang Lucu Sweet Moment, Kartika Putri Gendong Anaknya yang Lucu Sweet Moment, Kartika Putri Gendong Anaknya yang Lucu Sweet Moment, Kartika Putri Gendong Anaknya yang Lucu Sweet Moment, Kartika Putri Gendong Anaknya yang Lucu Bibir Seksi Kartika Putri Bibir Seksi Kartika Putri Bibir Seksi Kartika Putri Bibir Seksi Kartika Putri Bibir Seksi Kartika Putri"}