{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1va3n428-soekarwo-istighosah-wujud-syukur-atas-capaian-di-2017","date":"2018-01-01 14:57:00","title":"Soekarwo: Istighosah Wujud Syukur Atas Capaian di 2017","content":"REPUBLIKA.CO.ID, SURABAYA -- Pemerintah Provinsi Jawa Timur menggelar istighosah dan dzikir bersama saat merayakan malam tahun baru 2018. Gubernur Jawa Timur Soekarwo mengatakan, kegiatan ini merupakan wujud syukur atas berbagai capaian positif, serta situasi dan kondisi yang relatif kondusif selama 2017. Istighosah tersebut juga menurutnya wujud harapan di 2018, Jatim bisa menjadi lebih baik. “Ini wujud rasa syukur kita kepadaNya, karena kita telah diberikan nikmat sepanjang Tahun 2017 ini, dan mari kita berdoa agar Tahun 2018 menjadi lebih baik,” kata Soekarwo di depan kantor Gubernur Jatim, Jalan Pahlawan nomor 110, Surabaya, Senin (1/1). Pria yang akrab disapa Pakde Karwo itu mengatakan, 2017 telah dilalui dengan baik oleh Jatim. Bahkan, berbagai penghargaan tingkat nasional berhasil diraih. Menurutnya, capaian itu karena situasi dan kondisi di Jatim kondusif. Imbasnya, pembangunan berjalan dengan lancar, sehingga kesejahteraan masyarakat bisa meningkat. “Kita tidak bisa membangun jika tidak aman. Kita juga tidak bisa meningkatkan kesejahteraan jika tidak ada pembangunan. Jadi segitiga besi (aman,nyaman-membangun-sejahtera) ini harus kita jaga,” ujar Soekarwo. Menyongsong 2018, Pakde Karwo berkomitmen untuk terus memelihara dan meningkatkan kesolidan segitiga besi tersebut. Tujuannya tiada lain agar masyarakat semakin sejahtera. Caranya, dengan membangun provinsi Jawa Timur berbasis etika, moral, dan spiritual. “Kami akan memperbanyak para penghapal Al-Quran, hafidz dan hafidzah untuk membantu Jatim tetap aman dan tentram. Menggandeng seluruh pihak, baik Polri, TNI, pengusaha, kaum intelektual, tokoh agama dan masyarakat. Mari kita bangun Jatim berbasis etika moral dan akhlak,” tegasnya. Istighotsah dan dzikir bersama di malam pergantian tahun 2018 tersebut dihadiri ribuan masyarakat Jatim. Acara tersebut diisi hadrah oleh kelompok Ikatan Seni Hadrah (ISHARI) dari enam daerah, yaitu Pasuruan, Jombang, Mojokerto, Surabaya, Gresik, dan Sidoarjo. Acara tersebut juga dihadiri Pangdam V Brawijaya, Mayjen Arif Rahman, Kapolda Jatim, Irjen Pol Machfud Arifin, serta para kepala OPD di lingkup Pemprov Jatim."}