{"url":"https://bola.tempo.co/read/1046518/kinerja-wasit-di-liga-inggris-kembali-jadi-sorotan","date":"2018-01-01 14:16:00","title":"Kinerja Wasit di Liga Inggris Kembali Jadi Sorotan","content":"TEMPO.CO , Jakarta - Kinerja wasit-wasit di Liga Inggris kembali menjadi sorotan setelah memberikan hadiah penalti kontroversial dalam laga pekan ke-21. Arsenal memprotes wasit Mike Dean, yang memimpin laga antara West Bromwich Albion dan Arsenal semalam, Minggu, 31 Desember 2017. Selain diberikan pada menit akhir pertandingan, penalti diprotes karena dinilai bukan sebuah handsball . Bola yang diumpan Kieran Gibbs membentur tangan bek Arsenal, Callum Chambers, yang berada berdekatan dengannya. Pelatih Arsenal, Arsene Wenger pun langsung mengungkapkan kekecewaan atas kinerja wasit seusai pertandingan. Ia mempertanyakan standar wasit yang memimpin pertandingan di Liga Inggris. Ia berkeras itu bukan handsball \"Ketika kamu dalam posisi begitu dekat, hampir tak mungkin bermain bola. Kamu masuk ke kotak penalti dan mengarahkan bola ke tangan lawan dan itu jadi penalti. Dia (Chambers) bahkan tak mengangkat tangannya,\" katanya, seperti dikutip dari The Guardian Kiper Arsenal, Petr Cech, yang juga memprotes putusan Dean, justru langsung mendapatkan kartu kuning. Ia mempertanyakan keputusan itu. Pasalnya, insiden seperti itu kerap dibahas sejak awal musim dimulai. Kasus Dean ini bukan hal pertama. Ia juga beberapa kali kerap memberikan keputusan kontroversial selama masa kerjanya di Liga Inggris. Berikut ini beberapa nama wasit yang pernah menelurkan keputusan bermasalah. 1. Mike Dean Selain dalam laga West Bromwich Albion versus Arsenal, Mike Dean beberapa kali dikritik akibat keputusannya. Pada 2016, ia pernah dihukum tak memimpin pertandingan karena membuat dua keputusan kontroversial dalam dua laga. Saat itu, ia memberikan penalti pada Stoke City, yang sedang melawan Manchester City. Ia menilai Raheem Sterling menahan pergerakan Ryan Shawcross di kotak penalti. Keputusan kedua diambil saat Bournemouth melawan Crystal Palace. Ia menilai Charlie Daniels menarik kaus Christian Benteke. Kedua keputusan itu langsung mendapat perhatian dari Professional Game Match Officials Limited (PGMOL), yang berwenang menangani wasit-wasit Liga Inggris. Dean pun diputuskan tak memimpin laga pada salah satu pekan. Dean merupakan wasit kenamaan di Inggris yang telah berkarier sejak 2000. Ia menjadi salah satu wasit paling berpengaruh dan dihormati di tanah Inggris. 2. Michael Oliver Bukan kali pertama Arsene Wenger berang kepada kepemimpinan wasit. Pada November 2017 lalu, ia juga mengeluhkan kinerja wasit Michael Oliver saat laga melawan Manchester City. Selain memberikan hadiah penalti yang dinilai kontroversial, Oliver mengesahkan gol City yang prosesnya sempat terjadi offside . Oliver juga memberikan enam kartu kuning pada pemain The Gunners. Pada musim lalu, Oliver menjadi salah satu wasit yang paling banyak memimpin pertandingan dalam Liga Inggris. Meski begitu, beragam kontroversi mengitarinya, mulai kabar bahwa Oliver secara pribadi merupakan fans Newcastle United hingga isu bahwa ia tak menyukai Manchester United. Meski begitu, ia tetap kerap dipercaya memimpin laga-laga besar dalam Liga Inggris. 3. Andre Marriner Wasit Andre Marriner kerap memimpin laga-laga besar dalam Liga Inggris. Namun keputusannya juga tak jarang membuahkan kontroversi. Seperti saat laga antara Chelsea verus Arsenal pada Maret 2014 lalu. Ia mengusir pemain Arsenal, Kieran Gibbs, karena pelanggaran handsball yang dilakukan pemain Arsenal lain, Alec Oxlade-Chamberlain. Ia juga dikritik saat memimpin laga antara Chelsea dan West Bromwich Albion. Dalam laga itu, West Brom, yang sedang memimpin 1-2, gagal mempertahankan keunggulannya. Hasil ini membuat rekor tak terkalahkan Chelsea di Stamford Bridge terus berlanjut. Dalam laga Liga Inggris itu Marriner memberikan penalti kepada Chelsea setelah menilai Ramires didorong jatuh oleh Steven Reid di kotak penalti. GUARDIAN | BBC | EGI ADYATAMA"}