{"url":"http://nasional.republika.co.id/berita/nasional/umum/18/01/01/p1vx4w359-legislator-gerindra-sebut-bamsoet-figur-yang-bisa-diterima","date":"2018-01-01 14:31:00","title":"Legislator Gerindra Sebut Bamsoet Figur yang Bisa Diterima","content":"REPUBLIKA.CO.ID, JAKARTA -- Ketua Bidang Kajian Kebijakan Politik DPP Partai Gerindra Ahmad Riza Patria meyakini Partai Golkar akan menunjuk legislator terbaiknya untuk menjadi ketua DPR. Riza yang juga wakil ketua Komisi II DPR itu mengatakan, Golkar punya stok kader untuk memimpin parlemen. Riza mengatakan, Golkar memiliki kewenangan sepenuhnya untuk mengisi posisi ketua DPR 2014-2019. Kewenangan itu sesuai Undang-Undang MPR, DPR, DPD dan DPRD (UU MD3). “Kami sangat yakin Golkar memiliki banyak tokoh yang punya kapasitas dan kapabilitas. Siapa pun ditunjuk kami yakini memang punya integritas dan kompetensi,” ujar Riza dalam keterangannya, Senin (1/1). Dia mengakui, sejauh ini sudah ada sejumlah nama legislator Golkar yang disebut-sebut berpeluang menjadi ketua DPR pengganti Seyta Novanto. Antara lain Agus Gumiwang Kartasasmita, Zainuddin Amali, Ridwan Hisjam, Aziz Syamsuddin hingga Bambang Soesatyo. Riza juga punya penilaian tersendiri soal Bambang Soesatyo. “Dia bisa diterima. Figurnya baik,” ulas Riza. Meski demikian, Riza mengakui nama-nama yang beredar memiliki pengalaman dan kompetensi yang baik. Sebab, Golkar memang punya kader berpengalaman di DPR. “Kami berharap siapa pun dia bisa membawa DPR lebih baik, apalagi ke depan ini kan tahun politik sehingga DPR bisa membaik,” ujarnya. Pendapat senada terlontar dari Ketua Fraksi PPP Reni Marlinawati. Dia juga menyebut nama-nama legislator Golkar seperti Bambang, Aziz ataupun Agus Gumiwang yang sudah muncul ke permukaan sebagai kandidat ketua DPR. Menurutnya, nama-nama legislator Golkar yang sudah beredar dan disebut-sebut akan diusulkan menjadi ketua DPR adalah figur yang punya  kapabilitas, kapasitas, dan sudah lama ditempa di partai. “Bagi PPP, siapa pun nama yang disebut tak bermasalah,” tegasnya."}