{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1v933384-ribuan-pendaki-rayakan-tahun-baru-di-puncak-slamet","date":"2018-01-01 14:35:00","title":"Ribuan Pendaki Rayakan Tahun Baru di Puncak Slamet","content":"REPUBLIKA.CO.ID, PURBALINGGA -- Ribuan pendaki gunung dari berbagai daerah, memilih merayakan malam tahun bari di Puncak Gunung Slamet, Ahad (31/12) malam. Hal itu diketahui dari data pendaki yang ada di pos pendakian Dusun Bambangan Desa Kutabawa Kecamatan Karangreja Kabupaten Purbalingga. \"Ada sekitar 2.000 pendaki yang merayakan malam pergantian tahun di puncak Gunung Slamet,\" jelas Kepala Pos Pendakian Gunung Slamet jalur Bambangan, Slamet Ardiansyah. Menurutnya, para pendaki mulai melakukan pendakian sejak Sabtu dan Ahad (31/12) sore. Setelah merayakan malam tahun baru, Ardiansyah menyebutkan, sebagian pendaki ada yang sudah mulai turun kembali ke pos Dusun Bambangan, pada Senin (1/1) siang. Dia menyebutkan, tradisi merayakan tahun baru di puncak Gunung Slamet, sudah berlangsung sejak beberapa tahun silam. Mereka memilih merayakan tahun baru di puncak Slamet yang dingin, daripada di kota-kota. \"Selama ini, ada dua momen yang biasanya banyak diminati pendaki untuk merayakan di Puncak Slamet. Selain malam tahun baru, juga pada saat peringat HUT Kemerdekaan RI. Pada dua momen itu, puncak Slamet biasanya menjadi cukup ramai,\" katanya. Ardiansyah menambahkan, sejak masa liburan akhir tahun, jumlah pendaki Gunung Slamet memang mengalami peningkatan. Sejak menjelang Natal, tercatat sudah ada 5.000 orang yang melakukan pendakian. Para pendaki tersebut, tidak hanya datang dari wilayah Purbalingga dan sekitarnya. Melainkan dari berbagai kota di Indonesia, seperti dari berbagai kota di Jateng, Jatim, Jabar, Jakarta, dan luar Jawa. Kepada seluruh pendaki, Ardiansyah selalu memberi penekanan agar membawa perlengkapan dan bekal yang cukup. Hal ini mengingat kondisi cuaca yang tidak menentu dan sering diwarnai hujan deras selama perjalanan. \"Kalau kondisi hujan, kami minta pendaki untuk membuat basecamp dulu. Setelah hujan reda, baru melanjutkan perjalanan,\" jelasnya."}