{"url":"https://www.cnnindonesia.com/olahraga/20180101140943-142-265897/wenger-bantah-oezil-menghilang-karena-pindah-ke-mu","date":"2018-01-01 14:15:00","title":"Wenger Bantah Oezil \u0027Menghilang\u0027 karena Pindah ke MU","content":"Jakarta, CNN Indonesia -- Gelandang asal Jerman, Mesut Oezil, tidak masuk daftar pemain Arsenal ketika ditahan imbang 1-1 oleh West Bromwich Albion di Stadion The Hawthorns, Minggu (31/12). Kondisi itu membuat rumor Oezil ke Manchester United semakin menguat. Oezil tampil sebagai starter ketika Arsenal mengalahkan Crystal Palace, Kamis (28/12), tapi kemudian absen latihan bersama The Gunners pada Sabtu (30/12). Oezil kemudian tidak masuk skuat Arsenal ketika klub asal London Utara itu ditahan imbang West Brom 1-1 di The Hawthorns. Wenger memilih Alex Iwobi sebagai pengganti posisi mantan pemain Real Madrid itu. Rumor yang beredar di media sosial, Oezil sengaja tidak dimainkan Wenger saat melawan West Brom karena pihak Arsenal sedang menjalani negosiasi dengan Manchester United untuk transfer gelandang 29 tahun tersebut. Wenger membantah rumor Oezil tidak dimainkan karena Arsenal sedang negosiasi dengan pihak Manchester United. Wenger memastikan Oezil tidak dimainkan karena mengalami cedera lutut. “Oezil yang sedang cedera tidak bisa berkontribusi hari ini. Iwobi menggantikan posisinya. Peluang Oezil bermain melawan Chelsea juga kecil, itu yang saya dengar dari tim medis,” ujar Wenger dikutip dari Daily Express Rumor Oezil pindah ke Manchester United sudah muncul dalam dua bulan terakhir. Bahkan, gelandang yang memulai karier di Schalke 04 itu diklaim sudah memberitahu rencana kepindahan ke MU kepada sejumlah rekan setimnya di Arsenal. Kontrak Oezil bersama Arsenal akan habis akhir musim ini. Jika tidak menjualnya di bursa transfer musim dingin 2018, maka Arsenal harus melepas Oezil secara gratis di akhir musim ini. Pihak Arsenal sebenarnya sudah menawarkan perpanjangan kontrak kepada Oezil, tapi gelandang yang juara Piala Dunia 2014 bersama timnas Jerman itu menolaknya. Oezil berambisi reuni dengan Jose Mourinho, yang merupakan pelatihnya di Real Madrid, dengan pindah ke Manchester United. (sry)"}