{"url":"http://nasional.republika.co.id/berita/nasional/pilkada/18/01/01/p1v81r384-wakil-ketua-dpr-sayangkan-keretakan-pks-dan-deddy-mizwar","date":"2018-01-01 14:13:00","title":"Wakil Ketua DPR Sayangkan Keretakan PKS dan Deddy Mizwar","content":"REPUBLIKA.CO.ID, JAKARTA -- Wakil Ketua MPR Fahri Hamzah menyayangkan keretakan hubungan antara Partai Keadilan Sejahtera (PKS) dengan Wakil Gubenur Jawa Barat, Deddy Mizwar. Renggangnya hubungan antara PKS dan Deddy dikarenakan partai ini tidak lagi memberikan dukungan kepada Deddy untuk maju dalam pencalonan Gubernur dan Wakil Gubernur Provinsi Jawa Barat tahun ini. Fahri yang juga mantan kader PKS mengatakan, hubungan antara PKS dan Deddy Mizwar (Demiz) dulu cukup harmonis. Demiz yang didapuk menjadi wakil Ahmad Heryawan (Aher) bisa dibilang menjadi faktor lain dalam kemenangan PKS pada pemilihan Gubernur lima tahun lalu. \"Demiz ini hadir memback-up PKS yang dalam situasi sulit. Karena dulu lawan Aher itu Dede Yusuf yang memiliki akar kuat di Jawa Barat. Jadi situasinya sangat rumit,\" ujar Fahri, Ahad (31/12). Menurut Fahri, saat Demiz masuk sebagai salah satu kader PKS, dia menjadi \u0027gizi\u0027 yang luar biasa bagi pertai tersebut. Maka ketika pengurus PKS saat ini menelantarkan Demiz dengan tidak adanya dukungan pada Pilgub Jawa Barat mendatang, Fahri menyebut bahwa PKS tidak paham hubungan koalisi di kedua kubu. \"Hubungan PKS dan Demiz adalah hubungan luar biasa dan terlalu dalam untuk dilupakan,\" ujar Fahri. PKS saat ini lebih memilih menyandingkan Syaikhu dengan sosok yang didukung Gerindra, Sudrajat. Namun demikian, nampaknya hal tersebut tidak membuat keduanya memutus silaturahim. Deddy Mizwar dan Ahmad Syaikhu pun telah bertemu pada Jumat (29/12) malam. Ini berdasarkan informasi yang diunggah Deddy Mizwar dalam akun Instagram -nya pada Sabtu (30/12) dini hari. \"Seperti halnya malam ini, di rumah dinas saya, Ustaz Ahmad Syaikhu beserta sejumlah pengurus inti DPW PKS Jawa Barat, datang bersilaturahim dan mengalirlah perbincangan yang sangat hangat penuh kekeluargaan di antara kami. Sambil bersama makan jagung, kacang, dan ubi rebus, kami saling bercanda yang makin menguatkan persahabatan kami,\" tulis Deddy Mizwar. Ia menyebut, meski tidak jadi bersama di Pilkada, namun baginya kader PKS adalah orang yang memiliki kesantunan dan menjaga akhlak mulia."}