{"url":"https://travel.kompas.com/read/2018/01/01/140200727/sensasi-menginap-di-istana-raja-kotawaringin-","date":"2018-01-01 14:02:00","title":"Sensasi Menginap di Istana Raja Kotawaringin...","content":"PANGKALAN BUN, KOMPAS.com - Banyak destinasi wisata istana peninggalan para raja di Nusantara. Tapi di manakah para wisatawan bisa menginap di istana itu? Itu bisa dilakukan di Astana Alnursari Alnursari merupakan istana (atau astana orang Kotawaringin menyebutnya) peninggalan raja Kotawaringin, di Kecamatan Kotawaringin Lama, Kabupaten Kotawaringin Barat, Kalimantan Tengah \"Astana ini kediaman raja dan keluarganya, didirikan oleh raja ke-12, Paku Syukma Negara,\" kata Gusti Samudra, salah seorang keturunan kerabat Sang Raja, yang merawat astana itu, kepada Kompas.com. KOMPAS.COM/BUDI BASKORO Menurut buku \"Silsilah dan Sejarah Kesultanan Kutaringin: Sebuah Kajian Awal\" yang diterbitkan Tim Jurusan Sejarah Fakultas Ilmu Budaya, Universitas Gadjah Mada, Yogyakarta, Paku Syukma Negara merupakan anak dari Pangeran Ratu Imanuddin, raja kesembilan Kotawaringin. Ia sebenarnya bukan putra mahkota yang menggantikan Pangeran Ratu Imanuddin. Namun, dalam buku itu juga disebutkan Paku Syukma Negara dua kali menjabat sebagai raja. Yang pertama, ketika ia menggantikan semementara putra mahkota Anum Kesuma Yuda yang masih kanak-kanak, sesudah raja kesepuluh, Ahmad Hermansyah (yang merupakan saudara dari Paku Syukma Negara lain ibu) wafat pada 1867. Lalu, ia kembali menjadi raja setelah Anum Kesuma Yuda wafat dan tak punya anak lelaki sebagai putra mahkota pada 1904. Bangunan Besar dan Meriam Kuno Berdiri di atas lahan seluas 2 hektare, bangunan Astana Alnursari memiliki panjang 59 meter, dan leber 32 meter. Dengan corak Melayu, keaslian bangunan yang terbuat dari bahan kayu ulin ini masih gagah berdiri. Berbentuk rumah panggung setinggi hampir dua meter, astana ini ditopang pilar-pilar kayu ulin yang tinggi sebagai soko gurunya. KOMPAS.COM/BUDI BASKORO Tiap ruang di Alnursari memiliki istilah sendiri-sendiri. Samudra menyebut, ruang paling depan, beratap, dipagari kayu dan teralis merupakan Balai Rumbang. Ruang berukuran sekitar 60 meter persegi ini berfungsi sebagai teras utama. Ruang berikutnya disebut bangsal. Ruangan besar sekitar 200 meter persegi ini tempat di mana raja menerima tetamu. Kini di salah satu sudut ruang depannya tersimpan 4 pucuk meriam kuno. Di sudut yang berseberangan ada 7 meriam lainnya. \"Menurut cerita itu rampasan dari Belanda,\" kata Samudra. Tak hanya di dalam astana terdapat meriam. Ada sebuah gedung berkonstruksi kayu ulin yang disebut Peagongan, sebagai tempat menyimpan meriam lainnya di sisi kiri astana. Meriam-meriam di sini disebut meriam beranak. Terdapat 7 buah meriam di sana, yang bentuknya memang kecil-kecil. Kembali ke astana. Di dalam bangsal juga terdapat lemari penyimpanan warisan barang pecah belah. Di bingkai pintu kaca, kita bisa menyaksikan aneka piring, mangkok-mangkok kuno, dan guci. KOMPAS.COM/BUDI BASKORO Di belakang bangsal terdapat ruang yang lebih kecil, yang kata Samudra disebut sebagai Balai Burung. \"Ini tempat pemandian jenazah keluarga raja,\" kata dia. Lalu, di belakangnya lagi terdapat ruangan yang disebut rumah besar. Ukurannya hampir 200 meter persegi. Ini merupakan ruangan keluarga, dan di sisinya merupakan kamar raja seluas sekitar 25 meter persegi. Ruangan inilah yang tak boleh dibuka untuk para tamu. Di belakangnya lagi terdapat ruangan yang disebut Pedopuran (dapur), sekitar 40 meter persegi. Areal yang tak kalah besar terdapat di belakang. Tanpa atap, dan hanya beralaskan lantai, area ini disebut pelataran. Luasnya lebih dari 100 meter persegi. Ini merupakan area pencucian barang pecah-belah, dan kamar mandi. Akses Terbuka Kecuali kamar raja, seluruh ruangan dalam astana itu bisa diakses pengunjung. Samudra mengatakan, pihaknya memang terbuka terhadap pera pengunjung untuk menginap di bangunan cagar budaya itu. Baginya, istana dengan segala eksklusivitasnya, tidak lagi berlaku setelah era kerajaan selesai. KOMPAS.COM/BUDI BASKORO \"Semua yang saya buka dan dapat dilihat di sini, silakan dilihat. Ada beberapa hal memang yang tak dapat dilihat,\" ucapnya. Tuan rumah menempatkan para tamunya dalam kamar khusus di bagian bangsal untuk tidur para tamu wanita. Dan, tidur di Bangsal untuk para pria. Di tengah malam di suasana Kampung Kotawaringin yang sepi, berangkat tidur di ruangan besar yang menjadi tempat raja menerima tamu itu merupakan sensasi tersendiri. Berandai-andai apa saja yang dilakukan raja dan kerabatnya di ruang yang tinggi berbatas atap kayu sirap itu pun sulit dihindarkan. Apalagi ini didukung suasana sejuk di peraduan para tamu yang beralas tikar sebagai lapis lantai kayu ulin astana itu. KOMPAS.COM/BUDI BASKORO Kyai Gede dan Danau Masoraian Kecamatan Kotawaringin Lama, tempat istana itu berada berjarak 41 kilometer, dari Kota Pangkalan Bun, Kalimantan Tengah. Ia bisa diakses melalui jalan darat kurang dari satu jam lamanya. Kotawaringin Lama menjadi pusat Kerajaan Kotawaringin, sebelum dipindahkan oleh Pangeran Ratu Imanuddin, pada paruh pertama abad ke-19. Sebenarnya, kota kecil pinggir Sungai Lamandau ini telah lama banyak dikunjungi tamu dari berbagai daerah untuk berziarah ke makam Kyai Gede, seorang ulama yang disebut juga sebagai patih (wazir) di awal berdirinya Kerajaan Kotawaringin. Di tempat ini pula masih berdiri tegak Masjid Kyai Gede, dengan pilar-pilar tiang aslinya yang berukiran ornamen Dayak. \"Ini ukiran kelakai (tanaman paku-pakuan), yang diperkirakan dibuat oleh orang-orang Dayak dari wilayah Delang (hulu Sungai Lamandau),\" jelas Samudra. Ditopang lingkungan alam sekitar yang indah, Danau Masoraian dengan kekayaan ikan dan tradisi penangkapannya, plus tradisi pengolahan gula aren, Kotawaringin Lama sebenarnya bisa menjadi destinasi wisata yang tak cukup dijelajahi dalam sehari. KOMPAS.COM/BUDI BASKORO Inilah yang membuat kelompok sadar wisata (pokdarwis) setempat memberanikan diri membuat agenda trial trip, yang diikuti pula oleh Kompas.com , 23-24 Desember 2017 lalu. \"Setelah trial trip ini, semoga tahun depan, Kotawaringin Lama dan Komunitas Masoraian bisa menjadi destinasi tetap kunjungan wisata,\" ujar Samudra. Yomie Kamale, Ketua Himpunan Pramuwisata Indonesia (HPI) Kalimantan Tengah, yang juga ikut sebagai peserta trial trip menyebut Kotawaringin Lama punya potensi besar, karena sejak lama sudah dikunjungi para peziarah ke masjid dan makam Kyai Gede. \"Mungkin bisa dikemas, bagaimana membuat paket wisata syariah. Berziarah lalu membuat pengajian di sini,\" usul laki-laki yang banyak makan asam garam sebagai pemandu wisata di Taman Nasional Tanjung Puting (TNTP) ini. KOMPAS.COM/BUDI BASKORO Sementara Rasdi Wangsa, dari Swiss Contact Wisata mencatat, keunikan sebagai destinasi yang membolehkan para tamu menginap di istana raja, menjadi keunggulan tempat ini. Tertarik? Silakan mulai rencanakan perjalanan Anda kemari. Tempat ini bisa jadi pelengkap kunjungan ke Pangkalan Bun, setelah destinasi utama TNTP, dengan hutan alami sebagai tempat orangutannya masih mudah dijumpai."}