{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1v9fo384-ruas-jalan-pandeglanglabuan-padat-merayap-sekitar-7-km","date":"2018-01-01 14:43:00","title":"Ruas Jalan Pandeglang-Labuan Padat Merayap Sekitar 7 Km","content":"REPUBLIKA.CO.ID, PANDEGLANG -- Ruas jalan Pandeglang-Labuan pada liburan tahun baru padat merayap dikarenakan kendaraan pribadi dan sepeda motor yang hendak menuju kawasan wisata di daerah itu. Dari pantauan, Senin (1/1) ribuan kendaraan pribadi dan sepeda motor terjebak kemacetan sekitar tujuh kilomater mulai perempatan Cipacung hingga Mengger. Antrean kendaraan dari berbagai daerah di wilayah Provinsi Banten, DKI Jakarta dan Jawa Barat memadati ruas jalan Pandeglang-Labuan. Mereka wisatawan itu mengisi liburan tahun baru dengan mendatangi sejumlah lokasi wisata antara lain Pantai Carita dan Pantai Anyer. Selain itu juga mendatangi objek wisata relegi, seperti Makam Syech Mansur di Cikaduen, Batu Quran dan Cikoromoy serta Caringin. \"Kami rela terjebak antrean kendaraan hingga dua jam, namun terhibur keagungan wisata batu Quran,\" kata Iman, seorang wisatawan dari Cirebon, Jawa Barat. Ia mengaku datang ke lokasi tersebut bersama anggota keluarga. Kunjungannya kali ini pun diakuinya sebagai kunjungan kali pertama ke  wisata batu Quran yang ada di Kabupaten Pandeglang. Ia mengenal wisata batu Quran itu dari sejarah dan bermaksud pada tahun baru akan mengunjungi lokasi wisata tersebut. \"Jiwa kami merasa damai dan bahagia setelah datang ke sini,\" katanya. Begitu juga Hermansyah, seorang pengendara warga Kabupaten Tangerang mengatakan dirinya terjebak kemacetan kendaraan hingga dua jam lebih di perempatan Cipacung hingga perempatan Mengger. Kendaraan begitu padat merayap dan laju pejalanan perlahan-lahan akibat antrean angkutan tersebut. Ia mengaku datang bersama keluarga akan mengunjungi wisata pesisir Pantai Carita untuk mengisi liburan tahun baru. Namun, dia sejak siang ini terjebak kemacetan di perempatan Mengger dan dipastikan sore tidak di Pantai Carita. \"Kami sangat lelah karena antrean kendaraan hampir terjadi di setiap perempatan itu,\" katanya. Budi, seorang petugas lalu lintas mengatakan dirinya bekerja keras sejak malam hingga siang ini jumlah kendaraan ribuan unit menuju kawasan wisata. Meski terjadi kepadatan kendaraan, tetapi perjalanan lancar karena petugas di sebar di setiap perempatan jalan. \"Kami minta pengemudi bersabar dan mentaati peraturan lalu lintas agar perjalanan lancar juga selamat sampai tujuan,\" katanya."}