{"url":"https://sport.detik.com/sepakbola/liga-inggris/d-3794261/klopp-sebut-liverpool-senang-dengan-kebijakan-rotasinya","date":"2018-01-01 14:30:00","title":"Klopp Sebut Liverpool Senang dengan Kebijakan Rotasinya","content":"Liverpool - Juergen Klopp mengungkap rahasia di balik performa stabil Liverpool belakangan ini. Ia mengaku kebijakan rotasinya bisa diterima para pemain. Liverpool sedang dalam performa stabil belakangan ini. Mereka sementara berada di peringkat empat dengan 41 poin dan belum terkalahkan di 12 pertandingan Liga Inggris terakhir. Di balik penampilan gemilang Liverpool itu, Klopp kerap membuat fans bertanya-tanya dengan susunan pemain yang diturunkan di tiap laganya. Klopp seringkali dinilai terlalu berani meninggalkan pemain-pemain kunci. Misalnya ketika Klopp mengistirahatkan Coutinho dan Firmino di laga derby Merseysides kontra Everton. Kedua pemain itu justru baru diturunkan kembali Klopp jadi starter di laga selanjutnya melawan West Bromwich Albion. Dari 21 laga yang dilakoni Liverpool musim ini, hanya Mohamed Salah yang belum pernah diistirahatkan. Pemain asal Mesir itu memang jadi mesin gol The Reds dengan sudah mencetak 17 gol di liga. Klopp menilai, para pemainnya bisa menerima kebijakan rotasinya musim ini. Ia meminta semua pemain bisa berbagi peran dengan rekannya. \"Mereka menerimanya. Tidak ada yang bilang kepada saya sesuatu yang berbeda,\" Klopp mengatakan seperti dilansir Independent \"Jika Anda ingin menjadi bagian dari klub sepakbola yang bagus, Anda harus banyak menaruh hormat pada pemain lain yang juga sangat bagus.\" \"Mereka senang sekarang sebab mereka bagian dari skuat yang tangguh. Pemain tahu sulit bermain di semua laga. Kalau Anda bertanya soal bertanding, jawabannya pasti \u0027Ya saya siap\u0027, tapi kenyataannya tidak begitu sepanjang waktu,\" Klopp menegaskan. Selanjutnya Liverpool akan menghadapi Burnley di Turf Moor, Senin (1/1/2018). Klopp kabarnya baru akan mengistirahatkan Salah yang sempat tertatih-tatih di laga melawan Leicester, Sabtu (30/12). (yna/raw)"}