{"url":"https://inet.detik.com/telecommunication/d-3794251/kominfo-buka-pengadaan-jasa-konsultan-satelit-pemerintah","date":"2018-01-01 14:25:00","title":"Kominfo Buka Pengadaan Jasa Konsultan Satelit Pemerintah","content":"Jakarta - Rencana Kementerian Komunikasi dan Informatika (Kominfo) untuk meluncurkan satelit pemerintah secara perlahan mulai direalisasikan. Saat ini, Kominfo melakukan pengadaan jasa konsultan untuk mendampingi proyek nasional tersebut. Dikutip dari keterangan tertulis Kominfo, Senin (1/1/2018) pengadaan jasa konsultan ini ditunjukkan kepada Badan Hukum Nasional dan Asing untuk mengikuti prakualifikasi Pengadaan Jasa Konsultan Teknis Pendampingan Jasa Konsultan KPBU Satelit Multifungsi Pemerintah (\"Jasa Konsultan\"). Proses pengadaan akan dilakukan sesuai dengan Peraturan Presiden Nomor 4 Tahun 2015 tentang Perubahan Keempat Atas Peraturan Presiden Nomor 54 Tahun 2010 Tentang Pengadaan Barang/Jasa Pemerintah. Kominfo menyebutkan persyaratan jasa konsultan ini harus memiliki pengalaman penyusunan kajian kelayakan teknis proyek high throughput satellite di tingkat internasional, begitu juga terkait pengadaannya. Selain itu, melampirkan surat pernyataan yang isinya apabila terpilih sebagai konsultan teknis pengadaan pendampingan proyek Satelit Multifungsi Pemerintah dan afiliasinya tidak akan menjadi peserta pengadaan badan usaha pelaksana proyek tersebut. Khusus untuk badan usaha asing, dapat menjadi peserta dengan cara melakukan kerja sama usaha dengan perusahaan nasional dalam bentuk kemitraan, subkontrak, dan lainnya. Jika terpilih, ruang lingkup jasa konsultan nanti bertugas meliputi: Tahap 1: Menyiapkan kajian teknis yang menjadi bagian dari kajian akhir prastudi kelayakan yang komprehensif untuk Proyek Satelit Multifungsi, yang antara lain terdiri dari kajian supply \u0026 demand atas satelit, space segment, ground segment, spektrum frekuensi dan slot orbit, peluncuran, gateway/hub, tingkat kualitas layanan, serta dampak sosial dan lingkungan. Tahap 2: Memberikan masukan terkait aspek teknis dalam rangka memperoleh persetujuan-persetujuan dari para pemangku kepentingan yang diperlukan bagi Proyek Satelit Multifungsi seperti, namun tidak terbatas pada, jaminan pemerintah dan skema pembayaran ketersediaan layanan. Tahap 3: Mendampingi PJPK dalam proses transaksi Proyek Satelit Multifungsi yaitu pengadaan badan usaha yang meliputi tahap pra-kualifikasi, pemilihan, evaluasi, dan penandatanganan PKS. Untuk diketahui Kominfo ingin meluncurkan satelit milik pemerintah. Pihak kominfo telah menetapkan target bahwa peluncuran satelit jenis High Throughput Satellite (HTS) itu dilakukan pada 2021. \"Tahun 2018 akhir akan menetapkan membangun satelit, yang diharapkan 2021 akhir atau 2022 awal, satelit sudah ada di sana (mengudara),\" kata Rudiantara, Menkominfo beberapa waktu lalu. Alasan peluncuran satelit HTS itu karena di masa mendatang saluran telekomunikasi akan didominasi oleh layanan data atau internet, sehingga satelit tersebut mendukung pemerataan akses internet di seluruh wilayah Indonesia, termasuk daerah pelosok atau terluar. \"Pemerintah melakukan kebijakan keberpihakan. Kita bisa memberikan layanan internet di manapun, fokusnya adalah soal data,\" kata Chief Ra ini.. Kominfo melalui Balai Penyedia dan Pengelola Pembiayaan Telekomunikasi dan Informatika, (BP3TI) akan memimpin proyak Satelit Multifungsi Pemerintah. Proses lelang pengadaan layanan satelit ini sendiri dijadwalkan dimulai pada semester kedua pada tahun ini. Skema yang dijalankan pengadaan satelit HTS ini direncanakan serupa proyek Palapa Ring, yakni Kerjasama Pemerintah dan Badan Usaha (KPBU). (agt/afr)"}