{"url":"http://gayahidup.republika.co.id/berita/gaya-hidup/info-sehat/18/01/01/p1v8ar368-bangun-tidur-tapi-masih-lelah-mungkin-ini-penyebabnya","date":"2018-01-01 14:50:00","title":"Bangun Tidur Tapi Masih Lelah? Mungkin Ini Penyebabnya","content":"REPUBLIKA.CO.ID, JAKARTA -- Bagi sebagian orang dapat tidur hingga delapan jam per harinya mampu membuat tubuhnya segar keesokan harinya. Namun, untuk bagi sebagian lainnya, bangun di pagi hari tetap membuat tubuh merasa lelah meski merasa sudah cukup beristirahat. Pakar tidur asal Australia, Carmel Harrington menuturkan, orang membuat kesalahan dengan tidak memiliki waktu bangun tidur yang konsisten. \"Banyak orang yang tidak mengetahui waktu bangun pagi berpengaruh dengan waktu tidur di malamnya,\" kata dia. \"Ketika kita melihat sinar matahari, otak kita mematikan produksi melatonin dan tombol off inilah yang sebenarnya mengatur waktu tubuh 24 jam kita,\" lanjutnya Masalahnya adalah mengganti waktu ritme tubuh dapat memiliki sisi buruk bagi tubuh. Tidak mengganti waktu alami tubuh dengan waktu biasa di tiap pagi tidak hanya memberikan efek pada tidur, tapi juga memberikan dampak pada pola makan dan pengaruh waktu mandi yang akan menyebabkan penurunan kemampuan dan motivasi. Konsisten adalah rahasia utama bagi tidur. Karena, penting untuk memiliki waktu bangun dan waktu tidur yang ketat. \"Keduanya penting karena mereka mendikte jumlah tidur seseorang. Penting untuk menentukan pola waktu tidur malam dan bangun tidur. Disarankan hanya mengubah waktu pola tidur selama satu jam,\" kata dia. Selain memastikan memiliki pola tidur yang rutin, dibutuhkan juga waktu tidur yang cukup. Namun, untuk urusan tersebut, setiap orang memiliki perbedaan kebutuhannya masing-masing. Dilansir dari laman Daily Mail , analis tidur Sealy Dr Amy Reynold menuturkan, pentingnya kualitas tidur yang baik di berbagai tahap kehidupan. \"Pola tidur pasti berubah seiring berjalannya waktu, yang tidak berubah adalah bagaimana kebutuhan dan kualitas tidur yang baik,\" kata dia. Penggunaan gawai dan internet dapat memengaruhi tubuh untuk mendapatkan kualitas tidur yang baik. Penting untuk menonaktifkan gawai satu jam sebelum tidur malam. Dalam survei tidur yang dilakukan Sealy, sebanyak 70 persen orang Australia merasa kinerja harian mereka dipengaruhi oleh tidur. \"Mahasiswa atau pekerja yang berusia 18 sampai 25 tahun dianjurkan untuk tidur selama tujuh sampai sembilan jam permalam,\" ucap Reynolds. Rutinitas tidur malam bagi para ibu memengaruhi sistem tidur bagi anak-anak. \"Wanita berusia 26 sampai 60 tahun dianjutkan tidur selama tujuh sampai sembilan jam per malam. Coba untuk membuat rutinitas keluarga di malam hari, seperti menggosok gigi bersama dan membaca dongeng sebelum tidur,\" kata dia. \"Wanita di atas 60 yang dapat beristirahat selama tujuh sampai delapan jam setiap malam dan akan tetap sehat,\" kata dia. Reynolds menuturkan, seseorang yang kurang tidur dan mencoba menggantinya dengan tidur panjang di hari lain hanya akan membuat tidurnya tidak efektif."}