{"url":"https://finance.detik.com/berita-ekonomi-bisnis/d-3794238/menhub-kereta-bandara-soetta-fokus-untuk-pekerja-kantoran","date":"2018-01-01 14:22:00","title":"Menhub: Kereta Bandara Soetta Fokus untuk Pekerja Kantoran","content":"Semarang - Kereta Bandara Soekarno-Hatta mulai 2 Januari bakal melayani perjalanan secara normal, setelah sejak 26 Desember kemarin hingga hari ini masih dalam masa uji coba. Kereta bandara melayani tarif reguler promosi dengan biaya Rp 30 ribu. Mulai 2 Januari tarif normal akan berlaku seharga Rp 70 ribu. Menteri Perhubungan (Menhub), Budi Karya Sumadi, mengatakan keberadaan kereta bandara di Jakarta memang lebih ditujukan untuk menyasar pekerja kantoran di kawasan pusat kota Jakarta. Kalau pun belum banyak pekerja kantoran yang menggunakannya saat uji coba, itu karena saat ini masih dalam suasana liburan. \"Jadi ini kan belum waktunya orang ngantor. Kereta bandara itu kita memang fokuskan untuk orang-orang kantor dan bisnis, jadi mereka yang datang dan pergi pasti banyak,\" ungkap Budi ditemui di sela-sela kunjungan kerjanya di Semarang, Senin (01/01/2018). Kereta bandara, menurut dia, bisa jadi alternatif pekerja kantoran di sekitar Thamrin dan Sudirman yang menuju bandara tanpa macet. Lokasi stasiun pun dibuat sedekat mungkin dengan pusat bisnis di Jakarta tersebut. \"Sementara banyak yang family (keluarga) mereka (untuk penumpang) seperti Bekasi Selatan memang enggak efisien, tapi kalau dari kota pasti efisien,\" kata Budi. Pada kesempatan tersebut, mantan Dirut PT Angkasa Pura II ini berujar, Kemenhub juga akan mempercepat pembangunan kereta bandara lainnya seperti di Bandara Minangkabau, dan Bandara Adi Soemarmo. Ini mengingat pertumbuhan penumpang pesawat yang sangat tinggi. \"Pertumbuhannya (penumpang) luar biasa, lebih dari 20 persen% kalau perbandingan tahun lalu sampai sekarang. Nah kesimpulan saya, bandara baru adalah keharusan kita akan selesaikan kira-kira bulan April atau Mei sebelum lebaran, kita akan upayakan koneksitas dengan KAI,\" tutur Budi. (idr/hns)"}