{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1v92j415-ini-jalur-yang-diwaspadai-dishub-saat-arus-balik-nataru","date":"2018-01-01 14:35:00","title":"Ini Jalur yang Diwaspadai Dishub Saat Arus Balik Nataru","content":"REPUBLIKA.CO.ID,UNGARAN -- Menghadapi arus balik libur Natal dan Tahun Baru (Nataru), Dinas Perhubungan Provinsi Jawa Tengah telah melakukan pemetaan terhadap potensi kemacetan di sejumlah jalur utama di wilayahnya. Dari pemetaan ini telah disiapkan berbagai antisipasi guna mendukung kelancaran arus lalu lintas, di sejumlah jalur utama yang bakal dilalui pada saat arus balik. Kepala Dinas Perhubungan (Dishub) Provinsi Jawa Tengah, Satrio Hidayat mengatakan, pada libur Nataru kali ini memang ada peningkatan volume kendaraan yang melintas di Jawa Tengah. Sejauh ini, peningkatan volume kendaraan ini bisa diurai hingga tidak sampai mengakibatkan kemacetan. Khusus untuk arus balik pada libur akhir tahun ini yang menjadi perhatian adalah jalur Purwokerto menuju Pejagan. Karena jalurnya cukup sempit dan diperkirakan para pengguna jalan dari selatan akan bersama-sama masuk menggunakan jalur ini untuk menuju Pejagan. Untuk itu di jalur ini sudah disiagakan petugas Dinas Perhubungan dan polisi setempat. \"Mudah- mudahan petugas Dinas Perhubungan dan polisi mampu mengantisipasi hal ini dan tidak sampai ada buka tutup jalan seperti halnya pada saat mudik Lebaran lalu,\" ungkapnya, di Terminal Bus Tipe A Bawen, Kabupaten Semarang, Ahad (31/12). Titik lain yang menjadi perhatian serius pada arus balik adalah di jalur di Boyolali. Karena adanya penyempitan lajur jalan (bottleneck ), terutama pada jembatan jembatan. Terkait hal ini sudah diantisipasi dengan penambahan rambu. Selain Boyolali, jalu arus balik yang juga diwaspadai Dishub Provinsi Jawa Tengah adalah Magelang. Berdasarkan evaluasi salah satu masalahnya adalah lampu lalu lintas Magelang-Borobudur. Karena salah menempatkan loop , durasi lampu merah untuk mayornya (jalur utama) menjadi lebih lama. \"Kemaren petugas sudah turun dan saya minta tetap dijaga oleh petugas,\" katanya. Satrio juga mengakui jalur Kendal juga berpotensi terjadi kepadatan pada saat arus balik. Namun jika terjadi kepadatan Kendal tetap akan terurai karena ada dua jalur lingkar Kaliwungu dan Weleri. Sedangkan di Pekalongan juga diprediksi akan terjadi kepadatan karena daerah ini tidak memiliki jalur lingkar kota. \"Sehingga pasti ada perlambatan tetapi dishub dan teman-teman kepolisian sudah siap mengurai,\" tandasnya."}