{"url":"http://republika.co.id/berita/otomotif/mobil/18/01/01/p1v45d359-mobilmobil-laris-manis-di-2017","date":"2018-01-01 14:29:00","title":"Mobil-Mobil Laris Manis di 2017","content":"REPUBLIKA.CO.ID, JAKARTA -- Penjualan kendaraan hampir mencapai angka satu juta unit pada periode Januari-November 2017. Khusus pada kendaraan penumpang, penjualan banyak didominasi segmen Multi Purpose Vehicle (MPV), dan dengan kapasitas penumpang yang lebih besar. Tak hanya itu kendaraan hatchback juga menjadi pilihan lain bagi konsumen Indonesia, dengan hanya dua baris tempat duduk membuat mobil lebih minimalis untuk melintasi jalan. Dan, Sport Utility Vehicle (SUV) turut mendorong penjualan kendaraan di tanah air. Berdasarkan data dari Asosiasi kendaraan bermotor di Indonesia, Gaikindo Wholesales All Brand 2017 pada Januari-November mobil yang paling banyak terjual di tahun ini adalah All New Avanza. Kendaraan dari Agen Pemegang Merek (APM) Toyota Astra Motor (TAM), salah satu tipenya All New Avanza 1.3 G BMC, terjual hingga 44.100 unit. Sebelumnya Avanza telah hadir sejak akhir 2013 lalu, sebagai kendaraan MPV, kemampuan untuk mengangkut tujuh penumpang menjadi sebuah keharusan. Meskipun mampu menampung tujuh penumpang, mobil ini tak lantas mengurangi kapasitas bagasi. Toyota Avanza sejak awal pengembangannya memang diperuntukkan sesuai kebutuhan masyarakat Indonesia, yang senang berpergian dengan keluarga. Bagi keluarga yang harus membawa barang lebih banyak, bangku ketiga Avanza bisa dilipat untuk menambah ruang bagasi lebih luas. Hingga November 2017, penjualan TAM telah mencapai 347.626 unit, produsen kendaraan dengan penjualan terbanyak di Indonesia. Mobil lainnya dari Toyota yang mencetak penjualan terbanyak adalah Calya. Adalah MPV, tujuh penumpang kelas Low Cost Green Car (LCGC). Penjualan lainnya dari TAM juga datang dari MPV All New Kijang Innova. Untuk tipe All New Kijang Innova G telah terjual hingga 12.431 unit. Pada akhir 2015 lalu Toyota mengeluarkan 12 varian All New Kijang Innova dengan tiga tipe diantaranya G, V dan Q. Dari rangkaian tipe tersebut memiliki mesin yang berbeda-beda yakni bermesin diesel, dan bensin. \"Kami berterima kasih kepada masyarakat untuk kepercayaannya terhadap MPV Toyota, baik Avanza, Calya dan Innova. Masyarakat Indonesia pada umumnya masih mementingkan capacity, oleh karena itu secara market total, segmen MPV masih mendominasi market automotive di Indonesia,\" kata Vice President Toyota Astra Motor, Henry Tanoto, Rabu (27/12). Ia melanjutkan, sehingga Avanza, Innova dan Calya juga sangat baik diterima oleh masyarakat. Selain kapasitas, Toyota MPV banyak diminati karena memberikan nilai yang baik, baik secara produk maupun non produk untuk pelanggan, seperti produk yang handal, fungsi yang sesuai kebutuhan, desain cukup modern, layanan dan spare part yang mudah di dapat, serta resale value yang baik. Sementara penjualan dari Honda Prospect Motor (HPM) didomonasi oleh kendaraan hatchback Brio Satya, baik untuk model manual maupun matik. Untuk New Brio Satya E Manual MT terjual hingga 20.475 unit, sedangkan New Brio Satya E Matic AT mencetak 16.937 unit dari periode Januari-November 2017. HPM resmi meluncurkan Low Cost Green Car (LCGC) pertamanya, Honda Brio Satya di Jakarta pada akhir 2013 lalu. Mobil murah ramah lingkungan ini sudah menggunakan 85 persen bahan lokal yang dibanderol mulai dari Rp 106 juta. Brio Satya menggunakan platform dan basis model yang sama dengan Honda Brio yang sebelumnya sudah ada di pasaran Indonesia. Mobil hatchback ini banyak dipilih oleh konsumen Indonesia, kendaraan dengan dua baris tempat duduk, membuat ukurannya lebih kecil dari segmen lainnya, sehingga memudahkan pengemudi untuk mengendarai di jalan. Selain harganya yang cukup murah, Brio Satya juga memberikan efisiensi pada bahan bakarnya. Honda terus mempertahankan dominasi di pasar Low Sport Utility Vehicle (LSUV) di Indonesia dengan menguasai total 58 persen. Pangsa pasar yang disumbangkan oleh penjualan dua produk andalannya di kelas ini adalah, HR-V, dan BR-V. Honda HR-V 1.5L menjadi market leader dengan pangsa pasar 36 persen, setelah meraih penjualan sebanyak 31.092 unit di sepanjang tahun ini. Sementara Honda BR-V menyumbangkan pangsa pasar 22 persen, setelah membukukan penjualan 19.011 unit di 2017. \"Kontribusi segmen SUV dan LSUV terhadap market otomotif tahun ini masih sangat signifikan, dan kami bersyukur bahwa produk-produk Honda terus menjadi pilihan konsumen di segmen ini,\" ujar Jonfis Fandy, Marketing \u0026 After Sales Service Director PT Honda Prospect Motor. APM lainnya, Astra Daihatsu Motor (ADM) mampu mencatatkan penjualan hingga 173.353 unit hingga November 2017. Penjualan terbesar salah satunya disumbangkan oleh MPV Sigra 1.2 R MT sebanyak 20.404 unit. Adapun Sigra merupakan model kolaborasi dengan Toyota Calya yang telah diperkenalkan dari 2016 lalu. Produksi kolaborasi antara ADM dan TAM menjadi lanjutan dari Program LCGC. Program ini bagi ADM adalah model generasi kedua yaitu kendaraan dengan tujuh penumpang. MPV lainnya yang masih mendominasi penjualan Daihatsu adalah Xenia, untuk tipe Great New Xenia R terjual hingga 16.408 unit. Di samping itu, mobil pikap ADM, Grand Max STD 1.5 PU mencatatkan penjualan 23.603 unit hingga November 2017. Salah satu mobil yang unggul dalam penjualan Mitsubishi Motors Krama Yudha Sales Indonesia (MMKSI) berada di segmen SUV dengan kapasitas tujuh penumpang yakni, Pajero Sport. Salah satu tipe yang banyak terjual yakni Pajero Sport Dakar sebanyak 14.629 unit. Sebelumnya Mitsubishi resmi meluncurkan dua varian baru Pajero Sport, Pajero Sport Dakar 4x4 dan Dakar 4x2. Penjualan kendaraan SUV memang semakin tahun terus mengalami peningkatan, dengan mobil yang lebih tinggi, menjadi pilihan konsumen yang sesuai dengan kondisi jalan di Indonesia. Selain kendaraan penumpang, penjualan Mitsubishi juga banyak disumbangkan oleh kendaraan niaga. Beberapa diantaranya adalah, L-300 Fld PU sebesar 15.928 unit, dan FE 74 Light Truck 17.577 unit. Hingga November 2017, total penjualan MMKSI telah mencapai 108.620 unit. Penjualan kendaraan di segmen MPV juga mendominasi di APM Suzuki Indomobil Sales (SIS). Beberapa produknya yakni, Ertiga dan APV yang memberikan pilihan bagi masyarakat Indonesia dengan model yang berbeda dari APM lainnya. hingga November, New Ertiga GL terjual 14.260 unit, dan APV-PU 11.852. Di penghujung tahun ini, dari data Gaikindo, Suzuki telah mencatatkan 101.652 unit penjualan. Suzuki memang tidak hanya bermain di pasar kendaraan penumpang, namun juga menjual kendaraan niaga ringan seperti Carry. Penjualannya pun juga cukup besar, untuk tipe Carry FD PU terjual hingga 24.696 unit."}