{"url":"http://poskotanews.com/2018/01/01/kecelakaan-di-parung-bogor-tewaskan-penumpang-motor/","date":"2018-01-01 14:55:00","title":"Kecelakaan di Parung Bogor Tewaskan Penumpang Motor","content":"BOGOR (Pos Kota) – Kecelakaan lalulintas terjadi di hari pertama tahun baru 2018, mengakibatkan satu orang tewas dan satu lagi terluka. Kecelakaan tersebut terjadi Senin (1/1/2017) sekira pukul 03.00 WIB di Jalan Raya Umum Parung – Bogor tepatnya didepan Toko TB Jampang Indah, KM 24 Kampung/ Desa Jampang, Rt 02 /05 Kecamatan Kemang, Kabupatem Bogor. Kasubag Humas Polres Bogor, AKP Ita Puspita Lena mengatakan, kecelakaan ini melibatkan motor Honda Verza Nopol B-6125-PYU dan kendaraan Daihatsu Ayla Nopol B-1969-BYO. Hasil olah TKP kepolisian Polsek Kemang, pengendara motor Honda Verza diketahui bernama Indra Sukarta 27, seorang karyawan swasta yang tinggal di Kampung Cimanggu II Rt  02 / 01 Desa Ciaruteun Udik, Kecamatan  Cibungbulang, Kabupaten Bogor. Sementara pengemudi Daihatsu Ayla diketahui bernama Sutrisna, 55, seorang karyawan yang beralamat di Perum Telaga Kahuripan, Blok BB 5 No. 27 Kecamatan Kemang, Kabupaten Bogor. Saat kejadian jalan kering karena cuaca cerah. AKP Ita Puspita menjelaskan, kejadian maut ini bermula saat Indra yang berboncengan motor dengan Nidia Hanifa (28), melaju dari Parung menuju Bogor. Setiba di TKP, stang sebelah kiri diserempet motor lain yang sedang melaju. Motor yang ditumpanginya menjadi oleng ke kanan dan  menabrak median pembatas jalan. Motor kemudian jatuh ke kanan menabrak kendaraan Daihatsu Ayla yang melaju dari arah Bogor menuju arah Parung. Pengendara motor Indra yang mengalami luka lecet lutut kanan, dagu dan bahu kanan, sedangkan Nidia menderita luka di bagian kepala. Namun karena lukanya cukup parah, karyawan yang beralamat di Kampung Ciaruteun Udik, Kecamatan Cibungbulang, Kabupaten Bogor, akhirnya meninggal dunia saat dibawa ke RS Sentosa. Kepolisian unit Laka Lantas meminta keterangan Ade Iyus Juliana (29) pedagang setempat yang melihat peristiwa kecelakaan tersebut sebagai saksi. Petugas selain menolong korban, juga  mengamankan barang bukti ke kantor Laka Subnit Parung. “Keluarga korban sudah dihubungi petugas,” tandas AKP Ita Puspita Lena. (yopi/Tri)"}