{"url":"https://soccer.sindonews.com/read/1270180/58/jamin-jakmania-tak-berulah-persija-incar-sugbk-untuk-afc-cup-2018-1514792637","date":"2018-01-01 14:44:00","title":"Jamin Jakmania Tak Berulah, Persija Incar SUGBK untuk AFC Cup 2018","content":"JAKARTA - Persija Jakarta menjajaki kemungkinan menggunakan Stadion Utama Gelora Bung Karno (SUGBK) dan Stadion Pakansari (Bogor) untuk dijadikan home ground pertandingan AFC Cup 2018. Persija cenderung memilih SUGBK karena sudah mendapat lampu hijau dari pengelola. Pihak SUGBK memberi izin kepada Persija untuk memakai stadion berkapasitas 73.000 penonton tersebut. Namun, Macan Kemayoran diminta untuk berkomunikasi dengan Indonesia Asian Games 2018 Organizing Committee (Inasgoc) terlebih dulu lantaran SUGBK akan digunakan untuk menggelar cabang sepak bola Asian Games 2018. “Doakan di SUGBK. Mudah-mudahan jadi. Kalau Persija mewakili Indonesia tidak didukung bermain di lokasi yang representatif, itu sama saja mempermalukan Indonesia. Persija bukan mewakili Jakarta, tapi Indonesia,” kata Direktur Utama Persija Gede Widiade dilansir laman resmi klub. Renovasi SUGBK di kawasan Senayan, Jakarta Pusat, akan rampung  awal Januari 2018. Sedangkan Asian Games 2018 digelar 18 Agustus-2 September 2018. Gede paham, event Asian Games 2018 sangat penting untuk Indonesia. Namun, ada waktu kosong yang bisa dimanfaatkan Persija menggelar laga AFC Cup 2018. “Kami harus menyadari kepentingan Asian Games harus diutamakan. Tapi, di sela-sela itu ada waktu kosong. Jadi, Persija berjanji, Jakmania juga, kami harus jaga,” kata Gede. Tampil di SUGBK akan memudahkan The Jakmania memberikan dukungan. Gede juga yakin keamanan dari pihak kepolisian akan menjamin semuanya. “Saya berharap bermain di SUGBK, karena Jakarta rumah sendiri. Bermain di SUGBK keamanan lebih terjamin. Kalau bermain di luar Jabodetabek, keamanan sulit terjamin,” kata Gede. Persija juga menjajaki untuk bisa menggunakan Stadion Pakansari yang saat ini juga tengah direnovasi dan akan selesai pada Februari mendatang. Persija memulai kampanye di AFC Cup 2018 pada Februari 2018. Bergabung di Grup H, Pasukan Stefano Cugurra bertemu Johor Darul Tazim/Selangor FA, Tampines Rovers/Geylang International, dan Song Lam Nghe An. (sha)"}