{"url":"https://finance.detik.com/berita-ekonomi-bisnis/d-3794340/2017-penyerapan-anggaran-pemprov-jabar-capai-9577","date":"2018-01-01 15:56:00","title":"2017, Penyerapan Anggaran Pemprov Jabar Capai 95,77%","content":"Bandung - Penyerapan anggaran Pemerintah Provinsi Jawa Barat naik. Tercatat kenaikan realisasi anggaran tahun 2017 sebesar 95,77% dibandingkan tahun 2016 sebesar 93,91%. Penyerapan tahun lalu merupakan persentase tertinggi di Indonesia. Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Provinsi Jawa Barat mencatat total volume APBD Tahun Anggaran 2017 sebesar Rp. 34.715.558.011.749. Dari total tersebut dapat direalisasikan sebesar Rp 33.250.432.050.778 atau sebesar 95,77%. Sisa anggarannya sebesar Rp 1.465.125.960.971. Sementara APBD Provinsi Jawa barat Tahun Anggaran 2017 mengalami kenaikan Rp. 4.818.769.203.866 atau sekitar 1,87% bila dibandingkan APBD 2016 yang sebesar Rp 29.896.788.807.883. Gubernur Jawa Barat Ahmad Heryawan atau yang akrab disapa Aher mengungkapkan hal tersebut merupakan pencapaian terbaik sepanjang ia menjabat. \"Alhamdulillah, para ASN Pemprov Jabar memang luar biasa. Mereka dapat mengawal program pelayanan publik dengan merealisasikan anggaran sesuai jadwal dan skema yang sudah direncanakan, tahun lalu dengan serapan 93,91% saja sudah tertinggi di Indonesia. Saya rasa capaian tahun ini di 95,77% juga akan masuk tertinggi,\" ujarnya dalam keterangan tertulis, Senin (1/1/2018). Selain itu, pencapaian terbaik lainnya adalah Pemprov Jabar dapat menetapkan APBD tahun 2018 tepat waktu yang juga diikuti seluruh pemerintah kabupaten/kota di Jawa Barat. Maka fungsi pembinaan dan layanan evaluasi APBD kabupaten/kota dapat dikatakan berhasil. Bagi entitas pemerintah daerah, penetapan APBD tepat waktu disertai opini WTP berpeluang mendapatkan Dana Insentif Daerah (DID) dari pemerintah pusat. \"Saya juga bersyukur para pengelola keuangan kita telah berhasil mengawal penetapan APBD tepat waktu untuk provinsi dan kabupaten/kota se-Jawa Barat sehingga memastikan belanja pemerintah untuk program pembangunan dan pelayanan publik dapat berjalan diawal tahun 2018,\" katanya. (ega/hns)"}