{"url":"https://dunia.tempo.co/read/1046504/gara-gara-yerusalem-palestina-tarik-dubesnya-dari-amerika","date":"2018-01-01 15:25:00","title":"Gara-gara Yerusalem, Palestina Tarik Dubesnya dari Amerika","content":"TEMPO.CO Jakarta -Otoritas Palestina menarik utusannya untuk Amerika Serikat menyusul keputusan kontroversial Washington yang mengakui Yerusalem sebagai ibu kota Israel. Kantor berita Palestina, WAFA, pada Ahad 31 Desember 2017 seperti dilansir Al Jazeera dan Los Angeles Times melaporkan Husam Zomlot, wakil Organisasi Pembebasan Palestina di Washington DC telah ditarik pulang untuk \"konsultasi.\" Riyad al-Maliki, Menteri Luar Negeri Palestina mengatakan para pemimpin Palestina tengah berdiskusi tentang hubungan negaranya dengan Amerika Serikat. Malam Tahun Baru, Israel Tingkatkan Keamanan \"Dubes Palestina akan kembali ke Washington setelah diskusi tersebut,\" kata al-Maliki. Sebelumnya pejabat Palestina menolak semua rencana perdamaian yang ditawarkan Amerika Serikat menyusul keputusan sepihak Presiden Donald Trump pada 6 Desember tersebut. Keputusan Trump menuai reaksi keras dari warga di wilayah pendudukan Palestina dan pendukung Palestina di seluruh dunia. Sebagian besar negara anggota Perserikatan Bangsa-Bangsa juga memprotes keputusan Trump. Yerusalem adalah kota suci bagi tiga agama yakni Muslim, Kriten dan Yahudi. Israel Tuding Iran Bangun Industri Misil di Gaza, Palestina Yerusalem Barat direbut oleh Israel dalam perang Arab-Israel pada 1948. Perang ini juga menyebabkan 750 ribu warga Palestina terusir. Israel kemudian merebut wilayah timur Yerusalem pada 1967, namun kekuasaan Israel di Yerusalem Timur tidak pernah diakui dunia internasional. Palestina menginginkan Yerusalem Timur sebagai ibu kota mereka, sementara Israel menolak membagi kota itu. Selain menarik dubes dari Amerika, Palestina juga menarik dubesnya dari Pakistan yakni Walid Abu Ali. Ali ditarik setelah ia difoto berdampingan dengan Hafiz Saeed, teroris teror Mumbai 2006 dan 2008 dalam pawai solidaritas untuk Yerusalem. India memprotes Palestina setelah foto ini beredar."}