{"url":"https://otomotif.kompas.com/read/2018/01/01/154118215/ini-deretan-mobil-baru-yang-siap-meluncur-di-2018","date":"2018-01-01 15:41:00","title":"Ini Deretan Mobil Baru yang Siap Meluncur di 2018","content":"Jakarta, KompasOtomotif - Tahun 2017 sudah berakhir. Sejumlah mobil baru tercatat diluncurkan di Indonesia oleh berbagai produsen selama tahun tersebut. Untuk tahun 2018, sudah ada sejumlah produsen yang mengkonfirmasi akan ada mobil baru yang diluncurkan pada tahun ini. Beberapa merupakan model penyegaran, namun tidak sedikit yang benar-benar mengusung produk yang belum pernah ada sebelumnya. KompasOtomotif merangkum berbagai keterangan agen pemegang merek (APM) mobil mengenai mobil baru yang kemungkinan diluncurkan tahun 2018. Berikut daftarnya: 1. City Car dari Wuling Wuling Indonesia Pada Oktober 2017, Presiden SGMW Motor Indonesia ( Wuling Indonesia) Xu Feiyun, memastikan ada dua mobil yang akan diluncurkan tahun 2018. Model pertama, MPV berukuran lebih besar dari Confero, dan kedua mobil kota (city car). Model yang pertama sudah terjawab dengan diluncurkannya Cortez pada pertengahan Desember, alias lebih cepat dari yang dijadwalkan. Dengan demikian, hanya tinggal city car yang belum diketahui kapan jadwal peluncurannya. Namun yang pasti, Wuling menyatakan city car ini diproduksi secara lokal di pabrik Wuling yang berada di Greend International Industrial Center (GIIC), Deltamas, Cikarang, Bekasi, Jawa Barat. Model ini saat ini sedang dalam tahp pengujian di jalan raya. Meluncur 2018, Pesaing Innova dari Wuling Sudah Diuji 2. Sokon Glory 580 Ghulam/KompasOtomotif Pabrikan asal China lainnya yang berencana meluncurkan mobil baru pada 2018 adalah Sokon. Pada akhir November, Sokon memamerkan satu unit mobil jenis SUV yang diketahui diberi nama Glory 580. Glory 580 menggendong teknologi mesin turbo 1.5L. Sementara untuk yang 1.8L masih mengadopsi mesin natural aspiration. Alexander Barus, CO-CEO  Sokonindo mengatakan, Glory 580 siap dipasarkan pada Februari atau awal-awal 2018 mendatang. “Soal SUV ini mungkin saja pada awal 2018 kami bisa mulai masuk pasar atau di Februari. Namun, masih terbatas terlebih dahulu untuk wilayah Jabodetabek,” ujar Alexander saat seremoni pembukaan pabrik mobil Sokonindo di Kawasan Industri Modern Cikande, Serang, Banten, Selasa (28/11/2017). Mobil China Sokon ?Glory 580? Dijual Awal 2018 3. Toyota Yaris motor1.com PT Toyota Astra Motor (TAM) terakhir melakukan penyegaran pada Yaris, yaitu November 2016. Informasi yang diterima KompasOtomotif dari sumber internal yang mengetahui rencana ini, tahun depan dipastikan ada penyegaran lagi pada Yaris. \"Awal tahun, antara Februari atau Maret 2018. Tepatnya belum bisa dipastikan,\" ucap sumber itu kepada KompasOtomotif pada akhir Desember 2017. Sebagai informasi, di Thailand Yaris terbaru sudah meluncur pada September 2017. Banyak ubahan, mulai tampilan hingga ke sektor jantung pacu. Tampilan depan kini sudah mengaplikasi lampu proyektor yang menggunakan LED, termasuk fog lamp dan stoplamp. Jantung pacu dibekali tipe 3NR-FE Dual VVT-i berkubikasi 1.200 cc. Tahun Depan, Toyota Mau Segarkan Tampilan Yaris? 4. Toyota Sienta Hybrid Aditya Maulana - KompasOtomotif Wujud Toyota Sienta Hybrid sudah pernah terpergok tim redaksi KompasOtomotif, ketika sedang \"digendong\" truk di jalan raya. Bahkan, Toyota Motor Manufacturing Indonesia (TMMIN) pun tidak mengelak kalau pernah melakukan pengujian MPV 7-penumpang itu. PT Toyota Astra Motor (TAM) sebagai agen pemegang merek (APM), juga pernah menyatakan ketertarikan untuk menjual MPV pintu geser itu di Indonesia. Pada pertengahan Desember 2017, KompasOtomotif berbincang dengan Fransiscus Soerjopranoto, Executive General Manager PT TAM soal itu. Menurut dia, belum bisa diputuskan sebab masih menunggu peraturan pemerintah bertajuk Low Carbon Emmision Vehicle ( LCEV). Jika regulasi yang diterbitkan dianggap menguntungkan, kemungkinan model itu akan dijual di Tanah Air. Sienta Hybrid Dijual Tahun Depan di Indonesia? 5. Mobil Listrik BMW Otomania Mobil listrik BMW i3 sudah datang ke Gaikindo Indonesia International Auto Show (GIIAS) pada Agustus lalu. Namun sayang kehadirannya bukan untuk dijual, tapi hanya pengenalan saja. Walau begitu, BMW Group Indonesia sebenarnya memendam keinginan menjual i3 di dalam negeri. Tambahan model dari divisi i itu bakal menemani mobil sport i8 yang sudah dijual sejak tahun lalu. Karen Lim, Presiden Direktur BMW Group Indonesia tidak menangkis pernyataan penjualan i3 bakal dilakukan di Indonesia. Akan tetapi, dia tidak mau menyebut kapan jadwal peluncurannya. Mobil Listrik BMW Meluncur Tahun Depan di Indonesia 6. Suzuki Ertiga Suzuki Indomobil Sales (SIS) dikabarkan sedang mempersiapkan kelahiran generasi baru dari Ertiga. Kabar kelahiran Ertiga sebelumnya sudah terendus lebih dulu oleh Otomania.com. Direktur Pemasaran PT Suzuki Indomobil Sales (SIS) 4W Donny Saputra, menjelaskan akan meluncurkan All New Ertiga. \"Rencananya seperti itu, semester pertama tahun depan kita inginnya meluncurkan Ertiga terbaru,\" kata Donny pada sekitar September 2017. Inikah Wujud Ertiga Terbaru?"}