{"url":"https://www.cnnindonesia.com/olahraga/20180101142509-178-265900/jalan-berliku-indonesia-menuju-kesuksesan-asian-games-2018","date":"2018-01-01 15:05:00","title":"Jalan Berliku Indonesia Menuju Kesuksesan Asian Games 2018","content":"Jakarta, CNN Indonesia -- Salah satu ajang olahraga yang ditunggu-tunggu masyarakat Indonesia di 2018 adalah Asian Games, Agustus mendatang. Indonesia dicanangkan sukses dua hal di Asian Games 2018, yakni sukses secara pretasi dan penyelanggaran. Indonesia bisa mencapai target Asian Games 2018 dengan menempati posisi sepuluh besar klasemen perolehan medali. Hal itu diungkapkan pengamat olahraga Tommy Apriantono kepada CNNIndonesia.com Sebelumnya, pemerintah melalui Kementerian Pemuda dan Olahraga (Kemenpora) berharap bisa menempati peringkat sepuluh besar dengan raihan 20 medali emas. Tommy pun sepakat, hal itu menjadi target realistis untuk Tim Merah Putih pada Asian Games ke-18 nanti. Bahkan, Menteri Pemuda dan Olahraga, Imam Nahrawi sempat menyebut delapan cabang olahraga (cabor) yang dianggap paling berpotensi mendatangkan medali emas itu. Mulai dari angkat besi, renang, atletik, panahan, pencak silat, panjat tebing, jetski, dan taekwondo. \"Secara teknis, dari Indonesia memungkinkan mencapai target di Asian Games. Karena, ada beberapa cabang olahraga yang bukan Olimpiade, seperti jetski, paragliding, dan panjat tebing,\" ujar Tommy. Bagi Tommy, Indonesia perlu memanfaatkan kesempatan cabor bukan proyeksi Olimpiade itu. Tentunya dengan fokus pada persiapan cabor non-olimpiade tersebut guna mencapai target medali emas yang diharapkan. Dalam pengalaman pria yang juga Ketua Asosiasi Sepak Bola Provinsi Jawa Barat itu, biasanya untuk cabor non-olimpiade ini, negara-negara kuat seperti Jepang, Korea Selatan, atau Cina kurang berminat mengikuti. \"Karena, kalau bukan cabor yang Olimpiade, pemerintah tidak ingin membiayai, seperti Asian Beach Games. Setahu saya, di Jepang, target mereka dari Olimpiade ke Olimpiade, Asian Games bagi Jepang hanya sasaran antara saja,\" Tommy menuturkan. Di luar itu, bulu tangkis juga dapat menjadi pendukung untuk menambah pundi-pundi medali emas. Olahraga tepok bulu tersebut diprediksi bisa menyumbang dua medali emas dari nomor ganda  campuran dan ganda putra. Tommy yang juga lulusan Institut Teknologi Bandung itu berharap, pembangunan venue yang berkejar-kejaran dengan waktu bisa rampung. Sampai dengan saat ini, baru empat tempat pertandingan yang telah selesai dan diresmikan Presiden Joko Widodo. Keempat venue itu adalah, Stadion Renang (akuatik), lapangan sepak bola ABC, lapangan panahan, dan lapangan hoki. Sedangkan seluruh venue di Ibu Kota diharapkan selesai awal tahun ini. Begitu juga dengan infrastruktur lainnya semacam mass rapid transit (MRT) dan light rail transit (LRT) yang siap menunjang pelaksanaan Asian Games 2018. Pihak PT MRT Jakarta sendiri optimistis MRT bisa digunakan saat Asian Games 2018. Sampai Desember 2017 lalu, Komite Olimpiade Asia (OCA) tidak mempermasalahkan hasil karya INASGOC, panitia penyelenggara Asian Games 2018. OCA pun ingin Indonesia tidak tergesa-gesa soal pembangunan atau renovasi venue, yang penting kualitas harus bagus. Senada dengan Tommy, pemerhati olahraga nasional lainnya, Fritz Simanjuntak berharap Indonesia bisa menyelenggarakan Asian Games 2018 dengan baik. Fritz menyadari banyaknya persoalan yang dihadapi Indonesia dalam persiapan. Fritz tidak menampik bahwa secara keseluruhan proses persiapan Indonesia dari infrastruktur cukup bagus. Hanya, dalam sisi branding , pemasaran, dan promosi dianggap masih kurang. \"Pertama, sangat terlambat, kedua, terlalu lama negosiasi dan minta beberapa pengecualian ke OCA, dan ketiga, tidak jelas pemosisian Indonesia sebagai negara penyelenggara,\" ucap Fritz. Toleransi dari OCA memang banyak diterima INASGOC, panitia lokal penyelenggara Asian Games 2018. Meski begitu, OCA juga tidak sedikit memberikan peringatan kepada Indonesia. Pada pertengahan Desember 2017 lalu, Wakil Presiden Kehormatan OCA, Wi Jizhong sempat menyatakan, persiapan INASGOC sejauh itu mengalami banyak penundaan. Karena itu juga, Jizhong menegaskan agar INASGOC melupakan tahap perencanaan atau persiapan. Di mata OCA, Indonesia sudah menghabiskan waktu untuk tahap perencanaan dan persiapan selama dua tahun belakangan. Dan setelah itu, perubahan baru dirasakan OCA dalam persiapan Indonesia. OCA ingin Indonesia kemudian fokus pada tahap pengimplementasian. Implementasi yang salah satunya melalui test event itu akan dimulai pada Februari 2018. Mengenai penyelenggaraan, terutama yang bersifat teknis, Fritz pun tidak mempersoalkannya. Baik pihak induk cabor di level nasional maupun Asia sudah berpengalaman dalam hal ini. Sekalipun Asian Games 2018 ini tidak terpusat di satu kota, tapi di Jakarta dan Palembang, serta sebagian yang berada di wilayah Jawa Barat. \"Karena, itu akan diatur oleh setiap induk organisasi tingkat Asia. Mereka sudah biasa menyelenggarakan ini,\" Fritz menambahkan. Kendati demikian, satu hal yang paling disorot mantan pengurus PSSI itu adalah, Indonesia tidak bisa memaksimalkan status sebagai tuan rumah Asian Games 2018. Salah satunya dalam masalah pertumbuhan ekonomi. \"Asian Games belum membantu mempercepat pertumbuhan ekonomi melalui ekspor produk nasional. Selain itu, Indonesia juga belum memiliki basis pembinaan olahraga melalui ketersediaan pusat pelatihan nasional yang terintergrasi,\" Fritz menuturkan. Pekerjaan rumah lain yang perlu menjadi perhatian bagi INASGOC adalah mengatasi kemacetan Jakarta. Tetapi, lagi-lagi persoalan ini bisa dimengerti OCA. Bahkan, Sekretaris Jenderal Dewan Olimpiade Nasional Singapura, Chris Chan, menilai hal ini akan menjadi tantangan untuk panitia penyelenggara. Dia pun yakin, Indonesia bisa menyelesaikannya dengan baik. Menurut Chan, kemacetan di Jakarta sama seperti di Malaysia. Di mana jika pergi pada jam yang salah, maka bisa terjebak kemacetan. Mungkin, karena hal itu juga ditunjuklah Wakapolri Komisaris Jenderal Polis, Syafruddin sebagai Chef de Misson (CdM) kontingen Indonesia untuk Asian Games 2018. Meskipun Syafruddin nantinya akan lebih banyak dekat dengan atlet sebagai CdM, tetapi posisinya sebagai pejabat bisa membuat Indonesia mudah berkoordinasi dengan pihak terkait guna mengatasi masalah kemacetan, khususnya di Jakarta. (har)"}