{"url":"https://nasional.sindonews.com/read/1270184/13/kasus-bayi-dibuang-meningkat-seks-bebas-mengkhawatirkan-1514793861","date":"2018-01-01 15:05:00","title":"Kasus Bayi Dibuang Meningkat, Seks Bebas Mengkhawatirkan","content":"JAKARTA - Selain kasus Lesbian Gay Biseksual Transgender (LGBT), seks bebas di kalangan remaja Indonesia juga sangat mengkhawatirkan di sepanjang tahun 2017. Masalah seks bebas ini kian mengkhawatirkan karena makin banyak jumlah bayi yang baru dilahirkan dibuang di jalanan. Indonesia Police Watch (IPW) mencatat di sepanjang 2017 ada 178 bayi yang baru dilahirkan dibuang di jalan. \"Jumlah ini naik 90 kasus dibanding tahun 2016,\" kata Ketua Presidium Indonesia Police Watch (IPW) Neta S Pane dalam siaran persnya, Senin (1/1/2017). Dari 178 bayi itu, sebanyak 79 bayi di antaranya ditemukan tewas dan 10 bayi (janin) yang belum masanya lahir dipaksakan untuk dikeluarkan atau digugurkan dan dibuang di jalanan. Sementara bayi yang hidup karena diselamatkan warga, aparat desa, puskesmas dan pihak kepolisian ada sebanyak 89 bayi. Bayi yang tidak berdosa itu paling banyak dibuang orang tuanya di wilayah hukum Polda Metro Jaya, yakni sebanyak 27 kejadian. Jakarta dinilai Neta menjadi daerah paling rawan seks bebas dan pembuangan bayi di jalanan. Kemudian Jatim berada di posisi kedua dengan 24 kejadian dan Jabar diposisi ketiga dengan 23 kejadian. \"Yang mengejutkan adalah Aceh, jumlah bayi yang dibuang orang tuanya di daerah ini jumlahnya cukup banyak, yakni ada 16 kasus,\" tandasnya. Kasus pembuangan bayi di Aceh ini berada di bawah Jakarta, Jatim dan Jabar. Artinya, Aceh merupakan wilayah di luar Jawa yang paling tinggi dalam kasus pembuangan bayi di jalanan. Sementara wilayah luar Jawa lainnya yang tinggi kasus pembuangan bayi adalah Sumut dengan delapan kejadian. IPW menilai Polri serius dalam menangani kasus pembuangan bayi di 2017. Warga juga ikut membantu, baik aparat RT/RW, desa dan kelurahan, serta puskesmas selalu memberikan laporan kepada polisi. \"Sehingga banyak pelaku pembuangan bayi yang terjadi karena hubungan seks di luar nikah itu diproses hukum oleh Polri dan dijatuhi hukuman di pengadilan,\" tuturnya. Dia berharap kasus pembuangan nyawa yang sia-sia dari generasi penerus bangsa ini bisa dieliminasi melalui adanya sosialisasi yang gencar dari pelaku-pelaku yang telah diproses secara hukum. \"Para orang tua, kalangan ulama dan para pendidik perlu berperan aktif untuk mengatasi seks bebas agar kasus pembuangan bayi di jalanan tidak makin marak,\" tuturnya, Berdasarkan data yang dimilikinya, terdapat 178 kasus bayi dibuang selama 2017. \"Makin maraknya kasus pembuangan bayi di jalanan ini tentunya tak bisa dibiarkan. Kasus ini harus jadi perhatian serius semua pihak,\" tutur Neta. (dam)"}