{"url":"https://hot.detik.com/celeb/d-3794319/sempat-jalani-ldr-al-ghazali-makin-mesra-dengan-kekasih","date":"2018-01-01 15:35:00","title":"Sempat Jalani LDR, Al Ghazali Makin Mesra dengan Kekasih","content":"Jakarta - Putra pertama Ahmad Dhani dan Maia Estianty, Al Ghazali sedang berbahagia menghabiskan waktu berdua bersama kekasihnya, Alyssa Daguise yang sedang menempuh pendidikan di Perancis. Keduanya sempat putus hubungan dikarenakan hubungan jarak jauh yang sulit dilalui oleh pasangan remaja ini. Al pun mengunggah potret kebersamaannya bersama Alyssa di kolam renang dalam akun instagram pribadinya saat keduanya tengah menikmati liburan. [Gambas:Instagram] \"Chillin with my cutie,\" tulis Al dalam caption tersebut yang memperlihatkan kemesraan mereka. Kolom tersebut juga dibalas dengan bentuk tanda hati oleh Alyssa. Tak mau kalah, Alyssa juga mengunggah fotonya bersmaa Al dengan caption, \"Pure bliss.\". [Gambas:Instagram] Mereka pun juga menghabiskan malam tahun baru bersama di Bali bersama El Rumi dan Marsha Aruan. Pasangan yang sedang dimabuk asmara ini tampak menerbangkan lampion bersama. (vep/doc) Melihat Penampilan Al Ghazali saat Nge-DJ Melihat Penampilan Al Ghazali saat Nge-DJ Melihat Penampilan Al Ghazali saat Nge-DJ Melihat Penampilan Al Ghazali saat Nge-DJ Melihat Penampilan Al Ghazali saat Nge-DJ Melihat Penampilan Al Ghazali saat Nge-DJ Melihat Penampilan Al Ghazali saat Nge-DJ Manisnya Al Ghazali, Bikin Sore Kita Bermakna! Manisnya Al Ghazali, Bikin Sore Kita Bermakna! Manisnya Al Ghazali, Bikin Sore Kita Bermakna! Manisnya Al Ghazali, Bikin Sore Kita Bermakna! Manisnya Al Ghazali, Bikin Sore Kita Bermakna! Manisnya Al Ghazali, Bikin Sore Kita Bermakna! Tanaya, Teman Dekat Al Ghazali yang Cantiknya Bak Barbie Tanaya, Teman Dekat Al Ghazali yang Cantiknya Bak Barbie Tanaya, Teman Dekat Al Ghazali yang Cantiknya Bak Barbie Tanaya, Teman Dekat Al Ghazali yang Cantiknya Bak Barbie Tanaya, Teman Dekat Al Ghazali yang Cantiknya Bak Barbie Tanaya, Teman Dekat Al Ghazali yang Cantiknya Bak Barbie Tanaya, Teman Dekat Al Ghazali yang Cantiknya Bak Barbie Tanaya, Teman Dekat Al Ghazali yang Cantiknya Bak Barbie 2 Tahun Pacaran, Al Ghazali \u0026 Alyssa Makin Mesra 2 Tahun Pacaran, Al Ghazali \u0026 Alyssa Makin Mesra 2 Tahun Pacaran, Al Ghazali \u0026 Alyssa Makin Mesra 2 Tahun Pacaran, Al Ghazali \u0026 Alyssa Makin Mesra 2 Tahun Pacaran, Al Ghazali \u0026 Alyssa Makin Mesra 2 Tahun Pacaran, Al Ghazali \u0026 Alyssa Makin Mesra 2 Tahun Pacaran, Al Ghazali \u0026 Alyssa Makin Mesra 2 Tahun Pacaran, Al Ghazali \u0026 Alyssa Makin Mesra 2 Tahun Pacaran, Al Ghazali \u0026 Alyssa Makin Mesra Beda Marsha Aruan dan Alyssa Daguise, Calon Mantu Cantik Maia Estianty Beda Marsha Aruan dan Alyssa Daguise, Calon Mantu Cantik Maia Estianty Beda Marsha Aruan dan Alyssa Daguise, Calon Mantu Cantik Maia Estianty Beda Marsha Aruan dan Alyssa Daguise, Calon Mantu Cantik Maia Estianty Beda Marsha Aruan dan Alyssa Daguise, Calon Mantu Cantik Maia Estianty Beda Marsha Aruan dan Alyssa Daguise, Calon Mantu Cantik Maia Estianty Beda Marsha Aruan dan Alyssa Daguise, Calon Mantu Cantik Maia Estianty Beda Marsha Aruan dan Alyssa Daguise, Calon Mantu Cantik Maia Estianty Beda Marsha Aruan dan Alyssa Daguise, Calon Mantu Cantik Maia Estianty Beda Marsha Aruan dan Alyssa Daguise, Calon Mantu Cantik Maia Estianty Intip Si Cantik Alyssa Daguise saat Berlibur di Bali Yuk! Intip Si Cantik Alyssa Daguise saat Berlibur di Bali Yuk! Intip Si Cantik Alyssa Daguise saat Berlibur di Bali Yuk! Intip Si Cantik Alyssa Daguise saat Berlibur di Bali Yuk! Intip Si Cantik Alyssa Daguise saat Berlibur di Bali Yuk! Penampilan Baru Al Ghazali, Makin Ganteng? Penampilan Baru Al Ghazali, Makin Ganteng? Penampilan Baru Al Ghazali, Makin Ganteng? Penampilan Baru Al Ghazali, Makin Ganteng? Penampilan Baru Al Ghazali, Makin Ganteng? Penampilan Baru Al Ghazali, Makin Ganteng? Penampilan Baru Al Ghazali, Makin Ganteng? Kharisma Al Saat Nge-DJ Kharisma Al Saat Nge-DJ Kharisma Al Saat Nge-DJ Kharisma Al Saat Nge-DJ Kharisma Al Saat Nge-DJ Kharisma Al Saat Nge-DJ Kharisma Al Saat Nge-DJ Seksinya Alyssa Daguise Seksinya Alyssa Daguise Seksinya Alyssa Daguise Seksinya Alyssa Daguise Seksinya Alyssa Daguise Seksinya Alyssa Daguise Kecenya Al Ghazali saat Berduet Bareng Maia Estianty Kecenya Al Ghazali saat Berduet Bareng Maia Estianty Kecenya Al Ghazali saat Berduet Bareng Maia Estianty Kecenya Al Ghazali saat Berduet Bareng Maia Estianty Kecenya Al Ghazali saat Berduet Bareng Maia Estianty Kecenya Al Ghazali saat Berduet Bareng Maia Estianty Al Ghazali Beraksi di Lapangan Hijau Al Ghazali Beraksi di Lapangan Hijau Al Ghazali Beraksi di Lapangan Hijau Al Ghazali Beraksi di Lapangan Hijau Al Ghazali Beraksi di Lapangan Hijau Al Ghazali Ubah Warna Rambut Jadi Pirang, Yay or Nay? Al Ghazali Ubah Warna Rambut Jadi Pirang, Yay or Nay? Al Ghazali Ubah Warna Rambut Jadi Pirang, Yay or Nay? Al Ghazali Ubah Warna Rambut Jadi Pirang, Yay or Nay? Al Ghazali Ubah Warna Rambut Jadi Pirang, Yay or Nay? Al Ghazali Ubah Warna Rambut Jadi Pirang, Yay or Nay? Kebahagiaan Maia Rayakan Ultah ke-40 dengan Al, El, Dul Kebahagiaan Maia Rayakan Ultah ke-40 dengan Al, El, Dul Kebahagiaan Maia Rayakan Ultah ke-40 dengan Al, El, Dul Kebahagiaan Maia Rayakan Ultah ke-40 dengan Al, El, Dul Kebahagiaan Maia Rayakan Ultah ke-40 dengan Al, El, Dul Kebahagiaan Maia Rayakan Ultah ke-40 dengan Al, El, Dul Kebahagiaan Maia Rayakan Ultah ke-40 dengan Al, El, Dul Kebahagiaan Maia Rayakan Ultah ke-40 dengan Al, El, Dul Kebahagiaan Maia Rayakan Ultah ke-40 dengan Al, El, Dul Kebahagiaan Maia Rayakan Ultah ke-40 dengan Al, El, Dul Ini Potret Kemesraan Al dengan Cewek Berdarah Prancis Ini Potret Kemesraan Al dengan Cewek Berdarah Prancis Ini Potret Kemesraan Al dengan Cewek Berdarah Prancis Ini Potret Kemesraan Al dengan Cewek Berdarah Prancis Ini Potret Kemesraan Al dengan Cewek Berdarah Prancis Ini Potret Kemesraan Al dengan Cewek Berdarah Prancis Al Ghazali, Ganteng-ganteng Jomblo Al Ghazali, Ganteng-ganteng Jomblo Al Ghazali, Ganteng-ganteng Jomblo Al Ghazali, Ganteng-ganteng Jomblo Al Ghazali, Ganteng-ganteng Jomblo Ssstt... Pevita Bisik-bisik Apa Tuh ke Al? Ssstt... Pevita Bisik-bisik Apa Tuh ke Al? Ssstt... Pevita Bisik-bisik Apa Tuh ke Al? Ssstt... Pevita Bisik-bisik Apa Tuh ke Al? Ssstt... Pevita Bisik-bisik Apa Tuh ke Al? Al Ghazali dan Nadira Makin Lengket Aja Nih Al Ghazali dan Nadira Makin Lengket Aja Nih Al Ghazali dan Nadira Makin Lengket Aja Nih Al Ghazali dan Nadira Makin Lengket Aja Nih Al Ghazali dan Nadira Makin Lengket Aja Nih Serasinya Jessica Mila dan Al Ghazali Serasinya Jessica Mila dan Al Ghazali Serasinya Jessica Mila dan Al Ghazali Serasinya Jessica Mila dan Al Ghazali Serasinya Jessica Mila dan Al Ghazali Girls, Al Ghazali Ganteng Banget Berkemeja Merah Girls, Al Ghazali Ganteng Banget Berkemeja Merah Girls, Al Ghazali Ganteng Banget Berkemeja Merah Girls, Al Ghazali Ganteng Banget Berkemeja Merah Girls, Al Ghazali Ganteng Banget Berkemeja Merah Al Ghazali Serasi dengan Nadira Adnan, Jangan Jealous Ya Girls! Al Ghazali Serasi dengan Nadira Adnan, Jangan Jealous Ya Girls! Al Ghazali Serasi dengan Nadira Adnan, Jangan Jealous Ya Girls! Al Ghazali Serasi dengan Nadira Adnan, Jangan Jealous Ya Girls! Al Ghazali Serasi dengan Nadira Adnan, Jangan Jealous Ya Girls! Al Ghazali Serasi dengan Nadira Adnan, Jangan Jealous Ya Girls!"}