{"url":"https://finance.detik.com/berita-ekonomi-bisnis/d-3794323/arab-saudi-mau-tarik-pajak-5-ini-respons-biro-haji-dan-umrah","date":"2018-01-01 15:41:00","title":"Arab Saudi Mau Tarik Pajak 5%, Ini Respons Biro Haji dan Umrah","content":"Jakarta - Asosiasi perjalanan haji dan umrah merespons kebijakan Arab Saudi menerapkan Pajak Pertambahan Nilai (PPN) 5%. Rencananya, Pemerintah Arab Saudi mulai menerapkan kebijakan ini awal Januari. Kebijakan ini dilakukan seiring dengan turunnya harga minyak di negara-negara timur tengah. Barang-barang yang dikenakan PPN antara lain makanan, pakaian, barang elektronik dan bensin, serta tagihan telepon, air dan listrik, dan pemesanan hotel. Wakil Ketua Umum Himpunan Penyelengara Umrah dan Haji (Himpuh), Muharom Ahmad, berharap penerapan PPN 5% tidak berdampak negatif bagi penyelenggaraan haji maupun umrah dari Indonesia. \"Jangan sampai kenaikan 5% karena adanya PPN ini terus daya belinya jadi turun sehingga untuk saat ini mereka istilahnya include dengan harga yang mereka jual,\" katanya saat dihubungi detikFinance , Senin (1/1/2018). \"Pada dasarnya sejauh penyelenggaraan umrah ini dilakukan B to B (business to business) antara perusahaan Saudi dan perusahaan Indonesia atau travel agen Indonesia mereka pada posisinya tetap menyesuaikan supaya gimana daya beli masyarakat itu masih tetap menjangkau. Artinya kedua pihak akan tetap menjaga jangan sampai peminatan atau terjadi penurunan pendaftaran umrah gara-gara masalah ini,\" sambung Muharom. Sementara itu anggota Dewan kehormatan Asosiasi Muslim Penyelenggara Haji dan Umrah (Amphuri), Budi Firmansyah mengatakan saat ini belum ada dampak dari PPN 5% yang diterapkan Arab Saudi. \"Kalau kenaikan dengan situasi sekarang pasti tentu ada penyesuaian tapi sampai sekarang masih normal,\" tambahnya. Ketua Asosiasi Penyelenggara Haji Umrah dan Inbound Indonesia (Asphurindo), Syam Resfiadi menambahkan, menurutnya kebijakan Arab Saudi itu tak hanya berdampak terhadap umrah saja atau haji saja melainkan keduanya. \"(Berdampak kenaikan) umrah dan haji. Hanya kalau haji masih belum bisa kita hitung pasti sambil menunggu jumlah jamaah yang pasti boleh kita berangkatkan sesuai nomer porsi dan tahun kuotanya,\" tambahnya. (hns/hns)"}