{"url":"https://tekno.kompas.com/read/2018/01/01/15120067/stop-kebiasaan-angkat-smartphone-tinggi-tinggi-untuk-cari-sinyal","date":"2018-01-01 15:12:00","title":"Stop Kebiasaan Angkat Smartphone Tinggi-tinggi untuk Cari Sinyal","content":"KOMPAS.com - Ada kalanya jaringan seluler Anda memburuk ketika hendak mengunggah video ke Instagram atau sekadar mengobrol dengan teman via WhatsApp. Barangkali Anda sedang bersama kerumunan manusia di festival musik, atau di tengah hutan, atau sekadar di halaman belakang rumah yang memang susah sinyal Jika sudah begitu, salah satu refleks yang kerap dilakukan adalah mengangkat smartphone ke atas sambil menggoyangnya pelan-pelan. Anda berharap smartphone akan menangkap sinyal lebih baik karena lebih dekat dengan menara-menara base transceiver station (BTS) yang tinggi. Mulai sekarang, hentikan saja kebiasaan itu karena ternyata tak ada gunanya. Smartphone tak akan menangkap sinyal lebih baik hanya karena diangkat ke atas. Jaringan seluler sudah tersebar di sekitar kita dalam jumlah yang melimpah. Hanya saja, infrastruktur bangunan padat di perkotaan yang berliuk-liuk memengaruhi alur sinyal sampai ke perangkat elektronik. “Kebanyakan orang mungkin berpikir jaringan seluler itu ditembak dari atas dan berwujud spotlight . Padahal jaringan seluler sudah tersedia masif di sekitar kita,” kata Profesor untuk Electrical and Computer Engineering di Rice University, Lin Zhong. Ketika sinyal tiba-tiba hilang, hal yang sejatinya lumayan membantu adalah berjalan kaki sembari membawa smartphone . Sebab, bisa saja sinyal terhalang bangunan. Perlu dicatat, jika Anda kehilangan sinyal ketika sedang konser musik, berjalan kaki bukanlah solusi, sebagaimana dihimpun KompasTekno , Senin (1/1/2017), dari TheVerge Sebab, bisa saja jaringan seluler tersedot oleh pemakaian yang sangat masif di titik konser tersebut sehingga sinyal tak maksimal masuk ke perangkat Anda. “Ketika di tengah konser, berjalan beberapa meter tak akan menyelesaikan masalah,” kata Lin Zhong."}