{"url":"https://news.detik.com/berita/d-3794318/harimau-buka-kado-tahun-baru-jadi-atraksi-favorit-di-ragunan","date":"2018-01-01 15:28:00","title":"Harimau Buka Kado Tahun Baru Jadi Atraksi Favorit di Ragunan","content":"Jakarta - Taman Margasatwa Ragunan menyuguhkan atraksi baru yang dipertontonkan pada libur tahun baru kali ini. Hal ini dilakukan untuk meningkatkan kepuasan para pengunjung yang berwisata. Salah satunya atraksi harimau Benggala putih membuka kado tahun baru. Atraksi ini digemari banyak pengunjung. Saat melihat atraksi itu, terlihat ada tiga kotak kado yang sudah berada di sekitar kandang. Kado yang berisi daging itu memang sudah dipersiapkan 15 menit sebelumnya. \"Kita siapkan setengah jam sebelumnya. Kita siapkan dulu daging, tali, kotak kadonya. Nah, 15 menit sebelum eksekusi, satwa kita masukkan supaya kita bisa pasang, kita bisa masukkan sebelah mana dan istilahnya titik yg akan kita tempatin . Setelah kita pasang, kita tutup pintu semuanya,\" ujar salah satu perawat satwa, Nurharis, di sekitar kandang harimau di Ragunan, Pasar Minggu, Jakarta Selatan. Senin (1/1/2018). Pengunjung tetap berdiri di sekitar kandang, dan tidak diizinkan ikut berpartisipasi. Suara harimau mengaung ketika keluar dari kandang membuat beberapa pengunjung terkaget, terutama anak kecil. \"Iih... suaranya,\" ujar salah satu anak kecil yang sedang melihat pertunjukan. Suasana di sekitar kandang sangat ramai karena, ketika satwa akan memulai pertunjukan, announcer mengumumkannya kepada pengunjung. Tidak sedikit orang tua yang sengaja menggendong anaknya ketika pertunjukan berlangsung. \"Iya, soalnya kan tinggi, biar kelihatan. Lumayan, mumpung ada atraksi,\" kata salah satu pengunjung di lokasi. Setelah harimau berputar mengelilingi kandangnya, satwa ini berhasil menemukan daging pertama, ya yang berada di salah satu kotak. Kemudian dia berlari dengan menggigit makanannya dan membawa ke tempat teduh untuk memakannya. Pertunjukan berlangsung sekitar 15 menit. Harimau Benggala putih bernama Sinar ini juga telah menghabiskan makanan yang ditemukannya di tiga kado yang telah disiapkan. Selain harimau, ada beberapa satwa yang melakukan atraksi spesial di libur tahun baru kali ini, yaitu atraksi burung pelikan, buaya muara, jerapah, gorila, orang utan Sumatera, macan tutul, binturong, harimau, dan sitatunga. Pertunjukan dilakukan dari pukul 10.00 WIB sampai pukul 14.00 WIB di masing-masing kandang dan tentunya dengan waktu yang telah ditentukan di masing-masing jam makan siangnya. (rvk/rvk)"}