{"url":"https://ekbis.sindonews.com/read/1270191/34/pembangunan-infrastruktur-perbatasan-ri-makin-kinclong-1514797149","date":"2018-01-01 15:59:00","title":"Pembangunan Infrastruktur Perbatasan RI Makin Kinclong","content":"JAKARTA - Pembangunan infrastruktur Indonesia dari pinggiran menjadi fokus perhatian era Presiden Joko Widodo (Jokowi), sehingga pembangunan perbatasan semain kinclong. Tapal batas, harus jadi beranda depan negara, bukan lagi halaman belakang yang kumuh. Wajah perbatasan harus lebih ‘cantik’ dan ‘kinclong’ dari perbatasan negara lain. Dengan infrastruktur sosial dan ekonomi meningkat, kehidupan warga di tapal batas bisa lebih baik lagi bahkan menjadi pusat pertumbuhan baru. Capaian pembangunan di tapal batas, menurut Sekretaris Utama Badan Nasional Pengelola Perbatasan (BNPP), Hadi Prabowo, pemerintah telah menggenjot pembangunan infrastruktur yang terkait dengan  kebutuhan sosial dasar masyarakat. “Kebutuan sosial dasar masyarakat di wilayah tapal batas negara, memang jadi fokus perhatian pemerintah. Pemenuhan kebutuhan dasar itu antara lain, sarana pendidikan, baik tingkat dasar, maupun menengah,” kata Hadi seperti dikutip dari laman resmi Setkab. Pembangunan sarana pendidikan yang telah dikerjakan, lanjut Hadi, antara lain pembangunan SD di 32 provinsi, SMP di 20 lokasi prioritas (lokpri), SMA dan SMK di 30 lokpri serta pembangunan 3 unit sekolah dasar. Infrastruktur terkait jaringan air bersih misalnya, menurut hadi, telah dibangun jaringan air bersih di 56 lokpri dan juga sarana untuk penyediaan air baku di 21 lokpri. Sedangkan infrastruktur kesehatan, seperti puskemas, menurut Sekretaris BNPP, telah dibangun puskesmas di 44 lokpri. “Untuk tenaga kerja ini, tenaga kesehatan,  distribusinya ada 575 orang untuk 86 puskemas diantara di Saumlaki,” kata Hadi yang juga Plt. Sekretaris Jenderal Kementerian Dalam Negeri. Selanjutnya terkait dengan kedaulatan pangan, salah satunya lewat program cetak sawah, Ia memberikan contoh di Kalimantan Barat, telah dicetak sawah dengan luas 1049 hektar yang telah menghasilkan produksi kurang lebih 2343 ton. Tidak hanya itu, program cetak sawah yamg dilakukan di Papua, lanjut Hadi, telah dilakukan kurang lebih 2.115 hektar dan hasil yang dicapai kurang lebih 6.345 ton beras. Masalah ketersedian energi, Plt. Sekjen Kemendagri, menyampaikan telah dilakukan proses pembangunan pembangkit listrik sebanyak 6 unit di 6 lokpr dan ke depan akan dibangun pembangkit  listrik sebanyak 47 unit di 7 lokpri serta perluasan pembangunan pembangkit  listrik di 120 desa yang ada di tapal batas negara. Sementara untuk pembangunan pasar, menurut hadi, yaitu tipe C dan D ini sudah melebihi target, sedangkan untuk tipe A dan B saat ini sedang proses pembangunannya yang dilakukan oleh Kemendag. Terkait dengan konektivitas antar daerah,  lanjut Hadi, sampai  saat ini telah ditetapkan 9 tol laut trayek antara lain dari Tanjung Perak sampai Saumlaki. Tol laut yang juga telah ditetapkan adalah trayek Tanjung Perak ke Maumere. Pembangunan infrastruktur jalan, Hadi mencontohkan, di perbatasan Kalimantan Barat, target panjang jalan yang akan dibangun sepanjang 849,8 km kini sudah tembus 742,4  km. Sementara di perbatasan Kalimantan Timur, tambah Hadi,dari target jalan sepanjang 243,6 km,  yang belum tembus tinggal 76,5 km. Progres pembangunan jalan di perbatasan Kalimantan Utara, tambah Plt. Sekjen Kemendagri, dari target pembangunan jalan sepanjang  826,7 km, yang belum tembus, kini tinggal  116,9 km. “Kalau secara menyeluruh total jalan di Kalimantan adalah 1920,10 km, yang belum tembus 300,7 km,” kata Hadi. Untu pembangunan jalan di perbatasan di NTT, lanjut Hadi, target panjang jalan yakni 176,2 km, yang belum tembus tinggal 25,10 km. Sedangkan di Papua, tambah Hadi, panjang jalan yang sedang dibangun sepanjang 1 098,2 km, yang belum tembus 215,6 km. Peningkatan bandara udara (bandara) dan pelabuhan tahun 2015 sampai dengan 2017, menurut Hadi, sebanyak 36 bandara telah dibangun, sedangkan untuk pembangunan  pelabuhan atau dermaga, telah dibangun 8 pelabuhan."}