{"url":"https://www.cnnindonesia.com/nasional/20180101151217-20-265917/speedboat-ke-tarakan-terbalik-13-orang-masih-dicari","date":"2018-01-01 15:52:00","title":" ke Tarakan Terbalik, 13 Orang Masih Dicari","content":"Jakarta, CNN Indonesia -- Sebuah kapal speedboat Anugerah Express mengalami kecelakaan di Tarakan, Kalimantan Utara, pada Senin (1/1). Tim SAR Balikpapan masih mencari belasan orang yang hilang dalam kejadian kapal terbalik tersebut. \"Kami masih mencari sekitar 13 orang, apakah betul mereka sudah kembali, masih hidup, atau memang hilang,\" kata Kepala Kantor SAR Balikpapan Gusti Anwar Mulyadi saat dikonfirmasi CNNIndonesia.com Anwar mengatakan, berdasarkan daftar isi muatan kapal atau manifes yang diperoleh pihaknya, kapal tersebut mengangkut 48 orang. Namun menurutnya, informasi saat ini masih simpang siur. \"Sesuai informasi di manifes ada 48 orang. Tapi kalau di luar dari itu ada lebih, kami tidak tahu,\" katanya. Seperti dilansir Detik.com , Kepala Markas PMI Kaltara Amrin mengonfirmasi terdapat sedikitnya delapan orang meninggal karena peristiwa tersebut. “Jumlah korban sementara ada delapan yang meninggal,” katanya pada hari ini. Saat ini, kata Anwar, tim Kansar Balikpapan masih mendata korban yang berada di rumah sakit, kantor Polres Balikpapan, termasuk korban yang sudah kembali pulang ke rumah tanpa memberi tahu pihak yang berwenang. Anwar mengonfirmasi peristiwa itu telah menewaskan korban jiwa. Namun dia enggan menyebut jumlah korban. \"Kalau yang tewas memang ada, barangkali bertambah. Informasinya masih simpang siur. Kami masih mendalami,\" ujarnya. Berdasarkan kronologi yang diperoleh CNNIndonesia.com speedboat rute Tanjung Selor-Tarakan mengalami kecelakaan sekitar pukul 08.30 WITA. Kapal itu terbalik dan tenggelam setelah 15 menit meninggalkan Dermaga Tanjung Selor. Tim Kansar Balikpapan menerima informasi dari warga setempat sekitar pukul 10.10 WITA. Anggota Pos SAR Tarakan pun bergerak menuju lokasi kejadian 20 menit kemudian. Diketahui, kecepatan angin saat kejadian tersebut yaitu 4 Kts. \"Penyebab kejadian itu kami kurang tahu, kami tidak bisa memastikan penyebabnya apa sampai terjadi masalah itu,\" kata Anwar. (pmg)"}