{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1vcx6385-uin-suska-tegaskan-kredibilitas-ustaz-abdul-somad","date":"2018-01-01 15:58:00","title":"UIN Suska Tegaskan Kredibilitas Ustaz Abdul Somad","content":"REPUBLIKA.CO.ID, RIAU -- Universitas Islam Negeri (UIN) Sultan Syarif Kasim (Suska) Riau turut angkat suara menegaskan kiprah Ustaz Abdul Somad. Baik selaku anggota Majelis Pimpinan Cabang Asosiasi Dosen Indonesia (UMPC-ADI) UIN Suska RIau, sekaligus kiprah Ustaz Abdul Somad sebagai dosen dari Fakultas Ushuluddin UIN Suska Riau. Ketua MPC-ADI UIN Suska Riau, Iskandar Arnel mengatakan, sepanjang pengetahuan sekaligus penelusuran MPC-ADI UIN Suska, Abdul Somad tidak seperti tuduhan-tuduhan yang belakangan muncul. Termasuk, tuduhan-tuduhan kalau Ustaz Somad tidak NKRI. \"Kita bisa memastikan beliau memang seorang NKRI sejati, ulama yang dicintai, dosen yang disukai mahasiswa-mahasiswanya,\" kata Iskandar di Ruang ISAIS UIN-Suska Riau melalui postingan video akun YouTube MPC-ADI UIN Suska Riau, Jum\u0027at (30/12). Selain itu, ia menekankan, Abdul Somad merupakan sosok yang paling cakap dalam bidangnya. Mulai dari tugas mengajar yang tidak pernah kosong, tidak kurang dari seharusnya, dan dari aspek penelitian yang memang tugas dari dosen. Malah, lanjut Iskandar, Abdul Somad malah selalu melakukan penelitian mandiri, dan telah dibuktikan dari karya-karya Abdul Somad yang senantiasa terbit. Soal pengabdian, Iskandar merasa pengabdian Abdul Somad tidak ada duanya. \"Bahkan, pengabdian beliau tidak pernah memakai dana SPPD, beliau lakukan dengan cara beliau, dan beliau mendapatkan segala penghormatan dari rekan-rekan sejawat beliau di UIN Suska Riau,\" ujar Iskandar. Ia menambahkan, kerjasama Abdul Somad dengan mahasiswa-mahasiswa serta dosen-dosen sangat baik. Lebih lanjut, Abdul Somad disebut senantiasa menghadiri undangan dari dekan untuk rapat maupun evaluasi dosen, setiap sedang berada di Pekanbaru. Untuk itu, ia berharap semua pelecehan, perendahan martabat, dugaan-dugaan yang tidak pada tempatnya kepada Abdul Somad dihentikan. Menurut Iskandar, apa yang dilakukan Abdul Somad merupakan berkah, bukan cuma untuk UIN Suska Riau tapi Indonesia. \"Mungkin, kalau beliau tidak dilarang pergi ke sana ke mari di ASEAN ini, ini akan menciptakan suasana yang lebih bagus bagi masa depan kemanusiaan,\" kata Iskandar. Selain Iskandar, turut mendampingi dosen-dosen pengurus MPC-ADI UIN Suska Riau lain seperti Afrizal, Nurdin Halim, Bambang Hermanto, Said, Alimuddin, Hasan Palawa dan M Khalil. VIdeo itu sendiri sudah ditonton 33.169 kali, disukai lebih dari 1.000 orang dan sudah dikomentari 207 orang. (Wahyu Suryana)"}