{"url":"http://internasional.republika.co.id/berita/internasional/global/18/01/01/p1va9b415-ikut-pilpres-muslimah-ini-jadi-penantang-putin","date":"2018-01-01 15:00:00","title":"Ikut Pilpres, Muslimah Ini Jadi Penantang Putin","content":"REPUBLIKA.CO.ID,MOSKOW -- Presiden Vladimir Putin memiliki penantang baru untuk Pemilihan Presiden Rusia 2018. Ia adalah seorang perempuan Muslim asal Dagestan. Aina Gamzatova, pertama kali mengumumkan pencalonan lewat Facebook pada Kamis. Hari Sabtu (30/12), ia membuatnya resmi. Ratusan pendukungnya berkumpul merayakan di Makhachkala, ibu kota Dagestan. Gamzatova ingin melihat polarisasi suara ketika ia maju untuk Maret nanti. Perempuan 46 tahun ini merupakan salah satu tokoh Muslim penting di Rusia. Ia mengepalai perusahaan media terbesar di Rusia, Islam.ru yang terdiri dari televisi, radio, cetak, juga tulisan buku Islam. Gamzatova juga menjalankan sebuah lembaga amal. Suaminya saat ini, Akhmad Abdulaev adalah seorang imam besar di Dagestan. Gamzatova sendiri dekat dengan aliran Sufi yang punya ratusan ribu pengikut. Pemimpinnya, Said-Afandi Chirkavi tewas dalam serangan bom bunuh diri di Kaukasus pada 2012. Suami pertama Gamzatova adalah seorang pemimpin Muslim bernama Said Muhammad Abubakarov. Ia tewas di dalam mobilnya yang meledak pada 1998. Tidak pernah diketahui siapa yang membunuhnya. Gamzatova sering menyebut musuhnya sebagai Wahabbi. Dalam buku-buku dan pidato-pidatonya, ia menyebut mereka haus darah. Ancaman pembunuhan dan kematian sering ia juga tokoh-tokoh Sufi dapatkan. Pencalonan Gamzatova menjadi buah bibir di antara komunitas Muslim Rusia. Banyak yang menyesalkan, banyak juga yang memuji. Pihak kontra mengatakan, seharusnya ia tidak keluar dari jangkauan suaminya. Sementara, pihak pro menyebutnya pemberani. Banyak pihak juga menilai bahwa keputusannya ini ingin meningkatkan citra perempuan Muslim Rusia. Juga ingin orang melihat wilayah Dagestan yang sangat butuh perhatian. Wilayah ini terkenal kumuh, terlalu padat populasi, multietnis, dan sering terjadi konflik. \"Meskipun dia kalah, orang-orang akan tahu perempuan berkerudung itu tidak hanya ibu, perempuan tapi juga terpelajar, bijak dan terhormat,\" kata seorang mantan juara tinju Olympic yang juga wakil menteri olahraga Dagestan, Gaidarbek Gaidarbekov."}