{"url":"https://internasional.kompas.com/read/2018/01/01/15484221/warga-irak-rayakan-tahun-baru-pasca-kemenangan-atas-isis","date":"2018-01-01 15:48:00","title":"Warga Irak Rayakan Tahun Baru Pasca-kemenangan atas ISIS","content":"BAGHDAD, KOMPAS.com - 9 Desember, Irak melalui Perdana Menteri Haider al-Abadi mendeklarasikan telah terbebas dari kelompok teroris Negara Islam Irak dan Suriah ( ISIS Kemenangan ini disambut oleh seluruh masyarakat yang ada di Irak. Sebab, selama tiga tahun terakhir, mereka harus hidup dalam teror yang diciptakan oleh ISIS. Seperti laporan staf KBRI di Baghdad, Agus dan Minan, warga turun ke jalan untuk merayakan Tahun Baru Senin (1/1/2018) waktu setempat. Jalan-jalan yang ada di seluruh Baghdad tidak hanya dipenuhi oleh kendaraan. Warga juga memadati beberapa pusat hiburan seperti Al Zawra Park yang merupakan wahana hiburan terbesar di Irak. Kemudian masyarakat juga menikmati malam pergantian tahun di mall terbesar Irak, Mansour Mall. Salah satu warga, Ihab, menjelaskan bahwa malam pergantian tahun menuju 2018 terasa sangat menyenangkan bagi dia dan warga yang lainnya. Sebab, mereka bisa merayakannya tanpa harus takut berada di bawah desingan peluru, atau dentuman meriam ketika pasukan pemerintah, dibantu paramiliter setempat, memerangi ISIS. \"Anda bisa lihat seluruh masyarakat bergembira saat ini. Sebab, untuk pertama kalinya kami bisa terbebas dari segala cobaan,\" ujar Ihab. Kini, lanjut Ihab, yang diperlukan Irak adalah menjaga momentum kebahagiaan tersebut. Apalagi, setelah deklarasi kemenangan atas ISIS, pemerintahan Abadi mulai fokus kepada proses rekonstruksi, rekonsiliasi, dan pembangunan kembali Irak. Menteri Perencanaan Salman Jumalili berkata, untuk memulihkan Irak pasca-berkuasanya ISIS selama tiga tahun, dibutuhkan dana hingga 100 miliar, atau sekitar Rp 1.354 triliun. \"Kami berharap bisa terus menjalani kehidupan tanpa mengalami gangguan seperti yang lalu,\" ucap Ihab. Warga Baghdad lainnya, Hasan, menyatakan kemenangan Irak atas ISIS bisa memberikan dampak positif bagi seluruh kawasan Timur Tengah. \"Kami berharap ke depannya, Irak semakin aman, dan perdamaian bakal terwujud di Timur Tengah dan dunia,\" ulas Hasan."}