{"url":"http://trendtek.republika.co.id/berita/trendtek/sains-trendtek/18/01/01/p1v45n359-gerhana-matahari-total-2017-picu-gelombang-busur-di-atmosfer","date":"2018-01-01 15:37:00","title":"Gerhana Matahari Total 2017 Picu Gelombang Busur di Atmosfer","content":"REPUBLIKA.CO.ID, WESTFORD -- Gerhana matahari total yang berlangsung Agustus silam memicu fenomena bow wave atau gelombang busur di atmosfer Bumi. Bukti fenomena tersebut diamati menggunakan sensor dari 2.000 situs di seluruh AS. Penelitian ilmiah itu digagas Observatorium Haystack Institut Teknologi Massachusetts bersama Universitas Tromso di Norwegia. Hasil riset telah dipublikasikan di jurnal Geophysical Research Letters. Hipotesis bahwa gerhana matahari akan menghasilkan gelombang busur di atmosfer sudah diungkap para pakar sejak 1970. Menurut hipotesis, bayangan bulan jatuh ke atmosfer dan bergerak melintasi planet dengan kecepatan supersonik, menyebabkan suhu turun drastis. Bayang-bayang yang bergerak dengan cepat menyebabkan gelombang gravitasi di atmosfer bagian atas, seperti laju kapal membuat air laut di belakangnya bergelombang. Meski begitu, hipotesis tersebut belum diiringi pembuktian meyakinkan. Studi lanjutan pada 1973 tidak membuahkan hasil memuaskan, begitu pula pengamatan gerhana 1976 di Australia yang menggunakan alat bernama microbarograph . Data konsisten serupa gelombang busur pada pengamatan 1987 juga disebut kurang signifikan. Sampai pada 2011, periset dari Taiwan menggunakan penerima sinyal sistem pemosisi global untuk meneliti gerhana 2009 di Taiwan dan Jepang. Tim melihat perubahan kandungan elektron karena gelombang gravitasi pada dasarnya adalah konsentrasi plasma yang lebih tinggi di ionosfer. Teknik yang sama digunakan para peneliti untuk melacak gerhana total 2017 dengan area cakupan yang lebih luas dan sensor yang lebih banyak. Hasilnya, terhimpun lebih banyak data di mana tim mengamati perubahan elektron pada gelombang di AS bagian tengah dan timur. Gelombang sepanjang 300-400 kilometer selama periode 25 menit dan melaju dengan kecepatan 280 meter per detik itu terlalu cepat jika dikategorikan sebagai gangguan gelombang gravitasi. Dengan kata lain, pengamatan itu menjadi bukti adanya gelombang busur akibat gerhana. \"Studi ini menyajikan rangkaian karakteristik gelombang gerhana yang paling komprehensif sampai saat ini, memajukan pemahaman teoritis, dan menjawab kontroversi berkepanjangan mengenai salah satu peristiwa aktif paling spektakuler di alam,\" ungkap para peneliti, dikutip dari laman Science Alert"}