{"url":"https://daerah.sindonews.com/read/1270183/174/penumpang-pertama-tahun-2018-dapat-souvenir-1514793855","date":"2018-01-01 15:01:00","title":"Penumpang Pertama Tahun 2018 Dapat Souvenir","content":"DENPASAR - Manajemen Angkasa Pura I Bandara I Gusti Ngurah Rai menyuguhkan acara menarik berupa pagelaran tari dan iringan gamelan Bali serta flash mob bertema “Sounds of Miracle” untuk menyambut tahun 2018. Penumpang yang datang pertama di tahun 2018 pun mendapat sambutan meriah dari seluruh jajaran manajer Bandara I Gusti Ngurah Rai. Tari Maskot Angkasa Pura I dan tetabuhan gamelan Bali menyambut penumpang QZ 537 dari Perth yang mendarat di Bali pukul 00.03 Wita. Para penumpang ini menerima kalungan bunga dan souvenir kain pantai. Bahkan pesawat Emirates (EK 399) meninggalkan Bali tepat di ujung tahun 2017 juga mendapatkan kenang-kenangan dari pihak bandara dari Direktur Pemasaran \u0026 Pelayanan PT Angkasa Pura I (Persero) Devy Suradji dan General Manager Bandara I Gusti Ngurah Rai Yanus Suprayogi dengan pengalungan bunga dan pemberian souvenir. “Bagi kami, penumpang adalah yang paling utama dari seluruh entitas pelayanan di bandara. Mereka adalah first and most valuable customer . Karenanya saat moment special seperti malam pergantian tahun ini. Kami ingin memberikan yang special kepada para penumpang,” katanya. Dia mengatakan, pengalaman pertama yang menyenangkan saat di bandara secara efektif membantu meningkatkan mood wisatawan. “Terlebih bagi mereka yang menghabiskan berjam-jam perjalanan untuk sampai ke Bali. Kegiatan seperti ini bisa menjadi mood booster dan menjadi awal liburan yang menyenangkan,” jelasnya. Menilik perjalanan tahun 2017, pada triwulan tiga lalu Bandara I Gusti Ngurah Rai terbukti berhasil mensejajarkan dirinya sebagai 1st World Best Airport versi Airport Council International. Sebagai pengelola 13 bandara, Angkasa Pura I percaya upaya yang paling efektif dalam meningkatkan kualitas layanan adalah dengan mengacu pada customer needs “Kami berupaya untuk terus berinovasi dan untuk berada di posisi pertama dunia seperti sekarang ini kami harus lakukan sesuatu yang beyond expectation ,” paparnya. Kejuatan terus diberikan untuk penumpang dan pengguna jasa bandara lainnya dengan aksi flash mob yaitu sekelompok pemain orkestra dan choir yang memainkan lagu Auld Lang Syne dan Symphony No 9 Beethoven Ode to Joy. Yang menarik adalah adanya unsur gamelan Bali dalam penampilan orkestra ini, kolaborasi yang unik dan berbeda. (rhs)"}