{"url":"https://gaya.tempo.co/read/1046519/perbaiki-8-kesalahan-diet-ini-di-tahun-baru","date":"2018-01-01 15:50:00","title":"Perbaiki 8 Kesalahan Diet ini di Tahun Baru","content":"TEMPO.CO Jakarta Tahun baru menandakan awal yang baru di semua bidang kehidupan kita dan kita semua ingin membuat perubahan positif tertentu di awal tahun, sehingga kita dapat mempertahankannya sepanjang tahun, bukan? Salah satu yang penting untuk diperbaiki tentunya adalah pola hidup sehat Anda. Ada banyak tren diet yang sempat terkenal selama 2017. Beberapa bahkan menjadi kontroversi di kalangan ahli gizi. Bila salah melakukan diet, Anda bisa menderita penyakit yang terus-menerus, Anda bisa berkonsentrasi pada pekerjaan dan mungkin gagal melakukan tugas tertentu secara efektif. Juga, Anda mungkin tidak bisa pergi dengan teman Anda dan bersenang-senang, jika Anda terus memikirkan penyakit yang Anda derita. Baca: Karier Anda Sepanjang 2018, Zodiak Cancer Dapat Banyak Tantangan Jadi, salah satu prioritas utama Anda harus melakukan upaya dan perubahan gaya hidup positif tertentu yang dapat meningkatkan kesehatan Anda. Kesehatan yang baik hanya bisa dicapai dengan kombinasi diet seimbang, olahraga teratur dan penanganan stres. Selain itu, menyerah pada kebiasaan buruk seperti merokok dan minum, menghindari polusi, sebanyak mungkin, juga merupakan beberapa hal yang dapat meningkatkan kesehatan kita. Jadi, berikut adalah beberapa kesalahan diet yang bisa kita lakukan secara rutin, yang bisa membahayakan kesehatan kita. Berikut jenis diet yang harus dihindari di tahun baru ini seperti dilansir Boldsky.com 1. Menghilangkan Makanan Tertentu Dewasa ini orang mengikuti diet mode tertentu yang mengharuskan mereka untuk menghilangkan kelompok makanan tertentu seperti produk susu atau karbohidrat sepenuhnya dari makanan mereka. Hal ini dapat menyebabkan kekurangan nutrisi, karena semua nutrisi dibutuhkan untuk kesehatan yang baik, namun kuncinya adalah mengkonsumsinya dalam jumlah terbatas. Baca: Tahun Baru Dekorasi Rumah dengan Karpet, Intip Cara Pilihnya 2. Target tidak realistis Banyak orang yang ingin kehilangan atau menambah berat badan dengan cepat dapat menetapkan tujuan diet yang sangat tidak realistis dari sudut pandang kesehatan. Misalnya, mereka menetapkan tujuan untuk kehilangan 10 kilogram dalam 15 hari dan membuat diri mereka kelaparan dan kecewa saat mereka tidak mencapai target tersebut. Jadi, penting untuk menetapkan tujuan yang memungkinkan Anda mengatur berat badan dengan cara yang sehat. 3. Minum Pil Diet Banyak orang minum pil diet yang berjanji akan memberi mereka penurunan berat badan yang sangat cepat. Namun, telah terbukti berkali-kali bahwa pil ini bisa sangat berbahaya bagi kesehatan dan juga dapat menyebabkan masalah kecanduan! Jadi, penurunan berat badan harus selalu dilakukan dengan cara alami Ilustrasi diet dan metabolism by Boldsky 4. Tidak Menyadari Hasil Bila Anda telah mengikuti diet sehat, ditambah dengan olahraga, penting untuk mengetahui hasilnya, karena, selanjutnya akan memotivasi Anda untuk tetap mengikuti rezim diet Anda, Tidak menyadari hasilnya dapat de-memotivasi Anda segera. 5. Memiliki Banyak Aturan Makanan Diet adalah peraturan dan disiplin ketika datang kebiasaan makan, seperti, tidak makan kaya, makanan berlemak, dll. Namun, jika Anda memulai memiliki terlalu banyak peraturan makanan, Anda mungkin Sulit untuk mempertahankannya dan ini bisa berakibat pada kurangnya hasil. Jadi, selalu lebih baik mulai lamban dan mantap. Baca: Kartu Ucapan Selamat Tahun Baru ini Sebesar Virus Polio 6. Tidak Sabar Sama seperti bagaimana Anda harus mengenali hasil usaha diet Anda untuk tetap termotivasi, dengan cara yang sama, Anda juga harus cukup sabar untuk menunggu hasilnya, karena mungkin memerlukan beberapa saat untuk tingkat metabolisme Anda. untuk menendang dan hasil untuk mulai menunjukkan, setelah Anda mulai berdiet. 7. Menghindari Lemak Secara Lengkap Banyak orang yang memulai rezim diet baru percaya bahwa menghindari segala jenis makanan berlemak dapat membantu menurunkan berat badan dengan cepat. Namun, lemak sehat yang ditemukan pada makanan seperti kelapa, ghee, alpukat, dll, sangat penting untuk kesehatan yang baik dan harus dikonsumsi dalam jumlah terbatas. 8. Melewatkan Makanan Melewatkan makanan, terutama sarapan pagi, karena menurut Anda kebiasaan ini dapat membantu Anda menurunkan berat badan lebih cepat dapat terbukti menjadi kontra produktif dan berbahaya bagi kesehatan, karena dapat memperlambat metabolisme Anda dan menyebabkan kekurangan gizi."}