{"url":"https://bola.tempo.co/read/1046541/saatnya-wayne-rooney-kalahkan-manchester-united-di-liga-inggris","date":"2018-01-01 15:56:00","title":"Saatnya Wayne Rooney Kalahkan Manchester United di Liga Inggris  ","content":"TEMPO.CO Jakarta - Setelah bertahun-tahun menjadi darah daging Manchester United, Wayne Rooney akan melawan mereka dalam pertandingan Liga Inggris di  Stadion Goodison Park, Liverpool, dinihari nanti, Selasa, 2 Januari 2018. Mantan kapten tim nasional Inggris dan bekas ujung tombak tim berjuluk Three Lions itu dipastikan dalam kondisi bugar untuk membela Everton menghadapi Manchester United. Rooney, yang masih memegang rekor sebagai pencetak gol terbanyak Manchester United, sudah tampil sebagai pemain pengganti Everton pada babak kedua ketika kalah 1-2 melawan  tuan rumah Bournemouth, Sabtu lalu. Rooney absen pada beberapa pertandingan sebelumnya karena kena virus. “Wayne Rooney akan siap bermain sebagai pemain starter,” kata Manajer Everton, Sam Allardyce, menyambut laga besar mereka melawan peringkat ketiga Liga Primer Inggris 2017-18 berjuluk Setan Merah itu. “Ia hanya kena virus dan tidak cedera. Jadi main 45 menit (melawan Bournemouth) menjadi pemanasan bagus buatnya,” kata Allardyce. Mantan kapten Manchester United ini meninggalkan Stadion Old Trafford, markas United di Manchester, pada musim panas lalu. Pemain berusia 32 tahun ini bergabung kembali dengan klub yang membinanya sejak junior, Everton, setelah berada di Old Trafford selama 13 tahun. Rooney sudah mencetak 10 gol dalam 17 pertandingan Everton pada semua kejuaraan musim 2017-18 ini. Tapi, kehadirannya di klub berjuluk Toffes ini belum secemerlang seperti ketika berada di Setan Merah. Ia sempat berada di bawah asuhan Ronald Koeman sebelum pelatih asal Belanda ini dipecat Everton dan digantikan Allardyce pada November 2017. Everton belum aman di dalam posisi 10 besar Liga Inggris musim ini. Posisi mereka sementara di urutan kesembilan masih rentan digoyang klub-klub lain. Mereka membutuhkan peran lebih dari mesin gol kawakan yang sudah memutuskan mundur dari tim nasionalnya. Allardyce berharap Rooney sebagaimana pemain Everton lainnya terlecut motivasinya menghadapi tim raksasa. Apalagi tim tersebut adalah mantan klubnya, Manchester United. “Terkadang ketika anda bermain melawan sebuah tim besar, hal itu merupakan berkah. Para pemain dan suporter akan terangkat semangatnya melawan mereka,” kata Allardyce. Rooney juga diharapkan kematangan dan pengalamannya oleh Everton untuk menghadapi kepintaran Manajer Manchester United, Jose Mourinho. Sampai musim lalu, Mourinhho masih mempercayai peran Rooney di lapangan. Mourinho ini terkenal dengan taktik permainan negatifnya jika tampil di kandang lawan. Pelatih asal Portugal ini suka  menumpuk para pemainnya di lini belakang dan terkenal dengan sebutan taktik parkir bus. Rooney masih menjadi salah satu pemain terkaya dengan gaji 300 ribu pound sterling atau sekitar Rp 5,48 miliar per pekan ketika meninggalkan Manchester United Juli lalu. Ia pun diharapkan bisa punya inspirasi yang kaya untuk membongkar barikade Setan Merah itu. GUARDIAN | MIRROR | HARI PRASETYO"}