{"url":"https://nasional.tempo.co/read/1046538/boyong-keluarga-menteri-imam-liburan-akhir-tahun-di-banyuwangi","date":"2018-01-01 15:38:00","title":"Boyong Keluarga, Menteri Imam Liburan Akhir Tahun di Banyuwangi","content":"TEMPO.CO Banyuwangi - Menteri Pemuda dan Olahraga Imam Nahrawi menikmati liburan akhir tahun bersama keluarganya di Banyuwangi, Jawa Timur, Minggu, 31 Desember 2017, hingga Senin, 1 Januari 2018. Selama dua hari itu, Imam menjelajahi sejumlah destinasi wisata di daerah berjuluk The Sunrise of Java tersebut. Imam memboyong 33 anggota keluarganya. Salah satu destinasi yang disambangi Imam adalah Pulau Tabuhan. \"Senang sekali melihat perkembangan Banyuwangi sangat pesat. Luar biasa. Keluarga kami juga merasa gembira, riang, dan bahagia karena menemukan sesuatu yang tidak ditemukan di tempat lain,\" katanya, Senin, 1 Januari 2018. Kevin Sanjaya dan Menpora Taklukkan Ricky Subagja/Chandra Wijaya Pulau Tabuhan merupakan pulau tak berpenghuni. Pulau ini memiliki pasir putih dan pantai yang indah dengan kekayaan biota laut yang beragam. Sebelum menyeberang ke Pulau Tabuhan, Imam bersama keluarga menikmati Rumah Apung Bangsring Underwater, destinasi bahari berupa konservasi terumbu karang dan ikan hiu. Imam menilai Bangsring merupakan contoh inovasi kreatif masyarakat yang bisa menjadi inspirasi bagi siapa pun. Di tempat itu, kata Imam, ikan hiu dirawat dan diobati, yang nantinya bisa menyelamatkan ekosistem laut. \"Kami snorkeling melihat banyak ikan yang luar biasa bagusnya. Harga makanan dan fasilitas sangat terjangkau serta aksesnya juga baik,” ujarnya. Bulu Tangkis: Ketika Menpora Bertanding Melawan Marcus/Kevin Setelah puas di Pantai Bangsring, Imam menyeberang ke Pulau Tabuhan. Hingga malam, dia berada di pulau yang berjarak sekitar 30 menit dari Bangsring itu. Di pulau tersebut, Imam bermain kano, snorkeling , sepak bola, dan aktivitas lain bersama keluarga. Keluarga Imam juga berlibur ke destinasi Gunung Ijen dan villa di Pantai Solong. Di Pantai Solong, Imam bertemu dengan Bupati Banyuwangi Abdullah Azwar Anas. \"Kami turut senang Banyuwangi kini telah menjadi wisata alternatif keluarga,\" kata Abdullah. Pemerintah Kabupaten Banyuwangi, kata dia, terus berupaya meningkatkan atraksi, amenitas, dan aksesibilitas pariwisata di Banyuwangi."}