{"url":"https://www.cnnindonesia.com/olahraga/20180101124309-142-265894/tanpa-salah-rekor-gol-tandang-liverpool-dalam-ancaman","date":"2018-01-01 15:46:00","title":"Tanpa Salah, Rekor Gol Tandang Liverpool dalam Ancaman","content":"Jakarta, CNN Indonesia -- Liverpool bisa tanpa winger andalan, Mohamed Salah, saat bertandang ke markas Burnley di Stadion Turf Moor dalam lanjutan laga Liga Primer Inggris, Senin (1/1). Salah mengalami cedera lutut saat The Reds menang 2-1 atas Leicetser City, akhir pekan lalu. Pemain asal Mesir itu pun diprediksi akan absen dalam pertandingan Liverpool untuk dua pekan ke depan. Tanpa kehadiran Salah, rekor gol tandang Liverpool di Liga Primer musim ini terancam berakhir. Sebelumnya, Liverpool selalu mencatatkan tiga gol atau lebih di kandang lawan dalam lima laga terakhir. Total, tim asuhan Juergen Klopp ini mencetak 19 gol dalam lima laga itu. Dengan enam di antaranya dicetak Mohamed Salah. “Saya tidak tahu berapa pergantian pemain yang akan dilakukan, tapi yang pasti lebih dari satu. Tim medis akan memberitahu saya siapa yang bisa bermain. Kami hanya punya satu hari untuk pemulihan kondisi,” ujar Klopp dikutip dari Sky Sports Sebelumnya, Liverpool mencatat rapor kemenangan di kandang lawan dengan minimal tiga gol usai mengalahkan Bournemouth, 4-0. Sayang, rekor kemenangan tandang itu terhenti ketika diimbangi Arsenal 3-3, Sabtu (23/12) lalu. Jika kembali menang dengan tiga gol di kandang Burnley, rapor gol tandang itu bisa kembali berlanjut. Burnley sendiri sebenarnya tidak bisa dipandang remeh pada musim ini. The Clarets berada di peringkat ketujuh klasemen dan hanya terpaut tiga poin dari Tottenham Hotspur. Mereka bisa mengimbangi Manchester United 2-2 di Old Trafford. Sayang dalam empat pertandingan terakhir di Liga Primer, tim asuhan Sean Dyche itu memiliki rapor tidak bagus. Dengan tiga kali imbang dan sekali menelan kekalahan. \"Fantastis, luar biasa. Saya tahu bagaimana sulitnya berenang bersama ikan besar di liga, dan tentu saja mereka [Burnley) berenang dengan cukup baik,\" ucap Klopp. Sedangkan Liverpool datang ke Burnley dengan rapor tidak terkalahkan dalam 15 pertandingan di semua kompetisi. Kali terakhir Liverpool menelan kekalahan saat takluk 1-4 dari Tottenham, akhir Oktober 2017 lalu. \"Saya benar-benar menghormati dan mengapresiasi mereka. Mereka benar-benar terorganisasi dan cuku sulit [dikalahkan],\" Klopp menuturkan. (har)"}