{"url":"https://nasional.kompas.com/read/2018/01/01/15594481/pelemparan-bom-di-polsekta-bontoala-belum-tentu-aksi-jaringan-teroris","date":"2018-01-01 15:59:00","title":"Pelemparan Bom di Polsekta Bontoala Belum Tentu Aksi Jaringan Teroris","content":"JAKARTA, KOMPAS.com - Kepala Biro Penerangan Masyarakat Divisi Humas Polri Muhammad Iqbal mengatakan, belum tentu ada keterlibatan jaringan teroris dalam penyerangan Mapolsekta Bontoala, Makasar, Senin (1/1/2018) dini hari pukul 03.00 WITA. \"Tidak ada kaitannya dengan hal-hal yang katakanlah bersifat besar. Jadi, kita belum memastikan bahwa penyerangan ini ada jaringan melibatkan jaringan teroris,\" kata Iqbal di Jakarta, Senin. Iqbal menuturkan, kronologi kejadian berlangsung setelah keramaian malam pergantian tahun selesai. Sekitar pukul 03.00 WITA, pelaku melemparkan sebuah benda yang bunyinya mirip petasan. Kapolsek Bontoala dan anak buahnya mengecek bunyi tersebut. \"Kami kepolisian pasti akan melakukan identifikasi, ada ledakan apa, dan ini adalah naluri kepolisian,\" kata Iqbal. Polsekta Bontoala Dilempari Bom, Makassar Siaga Satu Namun pelaku kembali melemparkan sebuah benda dan melukai Kapolsek dan anak buahnya. \"Kapolsek luka sedikit di jari, dan satu anak buahnya luka di paha. Itu pun tidak begitu fatal,\" ucap Iqbal. Setelah diurai, benda yang meledak tersebut identik dengan petasan. Namun, ada benda-benda yang dapat melukai meskipun berdaya ledak rendah ( low explosive Sejauh ini Polsek didukung oleh Polrestabes Makassar dan Mabes Polri terus mengumpulkan bukti-bukti, dan berjanji akan melakukan pengejaran terhadap pelaku. \"Kita saat ini sedang bekerja mengumpulkan bukti-bukti, semua yang ada di TKP. Polda Sulsel bahkan teman-teman dari Mabes Polri ada sudah melakukan backup di situ. Dan Polsek sendiri terus bekerja dengan cepat dan kita akan mengejar segera pelakunya,\" pungkas Iqbal. Siaga satu Sebelumnya, Kepala Polda Sulsel, Inspektur Jendral (Irjen) Polisi Umar Septono menyatakan Makassar siaga satu pasca-Mapolsekta Bontoala dilempari bom pipa dan bom botol hingga melukai dua polisi. Pernyataan tersebut diungkapkan Umar saat melakukan peninjauan di Polsekta Bontoala Jl Sunu, Makassar, Senin (1/1/2018). Pelaku Pelemparan Bom ke Mapolsekta Bontoala Diperkirakan 2 Orang Menurut Umar, seluruh personel kepolisian akan meningkatkan pengamanan di Kota Makassar untuk mengantipasi aksi teror susulan. \"Ini sudah siaga satu, Makassar siaga satu dijaga keamanannya. Termasuk kantor-kantor polisi dan objek-objek vital lainnya,\" katanya. Saat ditanya pelemparan bom di markas Polisi adalah serangan khusus jaringan teroris, Umar belum bisa memastikan dan masih melakukan penyelidikan. Namun dia mengakui, bahwa bom yang dilempar sebanyak 3 buah khusus untuk melukai anggota Polsekta Bontoala."}