{"url":"https://bisnis.tempo.co/read/1046536/ini-kegagalan-ekonomi-pemerintah-jokowi-versi-fadli-zon","date":"2018-01-01 15:35:00","title":"Ini Kegagalan Ekonomi Pemerintah Jokowi Versi Fadli Zon","content":"TEMPO.CO, Jakarta – Pelaksana tugas Ketua Dewan Perwakilan Rakyat (DPR), Fadli Zon, menilai pemerintahan Joko Widodo atau Jokowi dan Jusuf Kalla gagal dalam menjalankan kebijakan di bidang pertanian sesuai dengan janji kampanye. Sesuai dengan janjinya, pemerintah menargetkan swasembada pada produk pangan, seperti padi, jagung, dan kedelai. Namun sejak Januari hingga September 2017 masih terjadi impor beras dan jagung masing-masing mencapai 198.560 ton dan 512.075 ton. Karena itu, menurut Fadli, keberhasilan dalam melakukan pembangunan tidak semata-mata ditentukan berapa ribu kilometer jalan tol yang berhasil dibangun, tapi juga lewat berapa jumlah orang miskin yang kini hidup sejahtera. Sebab, merujuk pada teori pembangunan, keberhasilan tersebut diukur dari tiga indikator, yakni kemiskinan, pengangguran, dan ketimpangan. “Makanya berkali-kali saya mengingatkan agar pemerintah segera evaluasi kembali pembangunan infrastruktur yang telah mereka canangkan. Pemerintah harus mengubah haluan pembangunan dari berorientasi fisik menjadi lebih berorientasi kepada manusia atau yang biasa disebut people centered development ,” ucap Fadli, seperti keterangan tertulis yang diterima Tempo, Ahad, 31 Desember 2017. Simak: Evaluasi 3 Tahun Jokowi-JK di Bidang Sosial-Ekonomi Sepanjang 2017, kata dia, pemerintah lebih banyak berfokus pada pembangunan infrastruktur, tapi abai dalam membangun manusia. Menurut Fadli, salah satunya bisa dilihat dari nasib para petani dan nelayan, yang notabene merupakan sektor ekonomi primer di Indonesia. “Nilai tukar petani (NTP) sepanjang 2017 saya catat stagnan. Bahkan NTP subsektor tanaman pangan dan perkebunan angkanya di bawah 100, menunjukkan hasil yang diperoleh petani dari kedua subsektor itu tak impas dengan biaya hidup mereka,” ujarnya. Fadli melanjutkan, data Badan Pusat Statistik pada Maret 2017 melaporkan jumlah penduduk miskin mencapai 27,77 juta jiwa. Dari jumlah tersebut, secara geografis, ada 61,57 persen berada di kawasan perdesaan. Data juga menunjukkan, pada periode September-Maret 2017, indeks kedalaman kemiskinan tercatat mengalami kenaikan dari 1,74 menjadi 1,83 poin. “Ini tentu memprihatinkan dan menunjukkan buruknya kehidupan petani. Tak heran jika mereka menjadi penyumbang terbesar angka kemiskinan nasional,” ucap Fadli, yang juga Ketua Himpunan Kerukunan Tani Indonesia, menyoroti ekonomi petani era Jokowi"}