{"url":"https://daerah.sindonews.com/read/1270113/21/rekrutmen-polri-kapolda-laporkan-kalau-ada-yang-minta-bayaran-1514745006","date":"2018-01-01 03:07:00","title":"Rekrutmen Polri, Kapolda: Laporkan Kalau Ada yang Minta Bayaran","content":"BANDUNG - Kapolda Jabar Irjen Pol Agung Budi Maryoto menyatakan, Polda Jabar berkomitmen penerimaan anggota Polri mulai tahun ajaran 2018 bersih dari praktik korupsi, kolusi, dan nepotisme (KKN). \"Kalau ada yang menjanjikan bisa membantu dan minta bayaran, laporkan! Kalau dia anggota akan kami dipecat,\" kata Agung menggelar kampanye penerimaan anggota Polri Terpadu TA 2018, di car free day (CFD) Jalan Ir H Djuanda (Dago), Minggu (31/12/2017). Agung mengemukakan, pada 2017, ada tujuh anggota Polri di Polda Jabar yang mengalami pemberhentian dengan tidak hormat (PTDH) atau dipecat karena menyalahgunakan jabatan dalam proses penerimaan anggota Polri. Ke depan, agar rekrutmen anggota Polri bersih, ujar Agung, Polda Jabar bekerja sama dengan Pemprov Jabar untuk menyiapkan anak-anak SMA, SMK, dan santri di pondok pesantren yang berpotensi untik dilatih dan menyiapkan diri. Untuk pelatihan ini,  disiapkan dana Rp4 miliar. Saat ada rekruitmen baik bintara,  tamtama,  maupun perwira Polri (Akpol), mereka telah siap dan yang bagus pasti masuk. \"Saya yakin, ke depan bersih. Masuk polisi harus steril,  bersih.  Terutama Jabar.  Saya merasa berdosa sebagai pimpinan jika praktik seperti itu (KKN) masih ada.  Jadi polisi belum apa-apa sudah harus nyicil mengembalikan modal,\" ujar Kapolda. kampanye penerimaan anggota Polri Terpadu TA 2018, tutur dia, merupakan bentuk komitmen Polda Jabar dalam melaksanakan penerimaan anggota Polri yang bersih dari praktik KKN dan masyarakat tidak perlu mengeluarkan uang sepeserpun untuk mendaftar. \"Nanti akan banyak anggota polisi di Jawa Barat yang hafiz Alquran,\" tutur dia. Kegiatan itu menarik minat dan antusiasme masyarakat yang hadir di CFD Dago.  Mereka memadati booth yang disiapkan untuk memberikan informasi terkait rekrutmen anggota Polri. Tak sedikit pula yang bertanya tentang persiapan,  proses, dan tahapan yang harua dilalui untul bisa diterima dan mengikuti pelatihan sebagai polisi. (nag)"}