{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1uey0409-perayaan-tahun-baru-di-lombok-berlangsung-meriah","date":"2018-01-01 03:44:00","title":"Perayaan Tahun Baru di Lombok Berlangsung Meriah","content":"REPUBLIKA.CO.ID, LOMBOK BARAT -- Malam pergantian tahun baru di Pulau Lombok, Nusa Tenggara Barat (NTB) berlangsung meriah. Keriuhan ini bisa didapati di Kawasan Pantai Senggigi, yang menjadi salah satu destinasi wisata andalan di Pulau Lombok. Pantauan Republika , kondisi di sejumlah titik di Pantai Senggigi sejatinya masih tampak lengang pada sore hari. Arus lalu lintas di Jalan Raya Senggigi masih lancar, meski kepolisian telah memasang pembatas di tengah jalan. Namun, kepadatan kendaraan roda dua dan roda empat mulai menyemut jelang malam pergantian tahun. Sejumlah titik seperti Gardu Pandang di Batu Bolong, Pasar Seni Senggigi, dan jalur masuk ke Pantai Senggigi ramai dipadati warga dan wisatawan. Kepolisian menerapkan sistem buka-tutup dalam mengurai kepadatan volume kendaraan di jalur Pantai Senggigi. Sejumlah hotel-hotel yang ada di Pantai Senggigi juga menggelar pesta kembang api menambah semarak suasana di pantai yang berada di Kabupaten Lombok Barat tersebut. Bupati Lombok Barat Fauzan Khalid mengaku bersyukur Pantai Senggigi ramai dikunjungi wisatawan. Sebelumnya, para pelaku industri wisata di Lombok sempat was-was dengan kunjungan wisatawan setelah bencana yang melanda Gunung Agung di Bali. \"Alhamdulillah pariwisata kita sudah pulih kembali setelah sempat terpukul saat meletus Gunung Agung, tapi sekarang sudah bangkit kembali,\" ujar Fauzan kepada Republika di Pantai Senggigi, Lombok Barat, Senin (1/1). Fauzan menilai, Pantai Senggigi memang menjadi primadona pariwisata di Lombok Barat, di mana keramaian menjadi sebuah hal yang lumrah, terlebih saat tahun baru tiba. Kendati begitu, sejak dua tahun terakhir Pemkab Lombok Barat tidak menggelar perayaan pesta kembang api dan memilih menggelar Dzikir bersama beberapa hari lalu. Fauzan berharap tahun baru menjadi momentum bagi Lombok Barat untuk membangun optimisme, terutama dalam sektor pariwisata. Selama 2017, Pemkab Lombok Barat telah mendatangkan sekitar 1 juta wisatawan, atau melampaui target yang dicanangkan sebanyak 600 ribu wisatawan. \"Tahun 2018 kita targetkan (kunjungan) sama dengan raihan tahun ini dengan harapan kembali melebihi target,\" kata Fauzan menambahkan."}