{"url":"https://www.cnnindonesia.com/hiburan/20180101034442-227-265824/sihir-sheila-on-7-di-malam-pergantian-tahun","date":"2018-01-01 03:49:00","title":"Sihir Sheila on 7 di Malam Pergantian Tahun","content":"Bandung, CNN Indonesia -- Sudah berkarya sejak 1996, ternyata Sheila on 7  belum habis. Duta, Eros, Adam, dan Brian masih mampu menyihir ratusan penonton yang menghadiri Perayaan Tahun Baru 2018 di Trans Luxury Hotel, Minggu (31/12). Sekitar pukul 21.00 WIB, Sheila on 7 memulai pertunjukannya. Ballroom The Trans Luxury Hotel sudah dipenuhi penikmat musik sejak satu jam sebelumnya. Tanpa basa-basi, band asal Yogyakarta itu memulai pertunjukannya lewat lagu Jadikanlah Aku Pacarmu atau JAP . Lagu Hari Bersamanya menjadi suguhan berikutnya. Penonton yang sudah panas, diajak bernyanyi bersama lewat lantunan Seberapa Pantas . Ruangan konser pun menggema dengan nostalgia. So far masih aman ya. Masih pada sehat semua kan?\" canda Duta. Mereka pun lanjut ke lagu Kita dan Sephia . Saat memasuki intro Sephia , Duta sedikit mempermainkan penonton yang siap bernyanyi. Ia terdiam dan penonton pun sempat kebingungan. \"Sephia! Ayo!\" teriak salah satu penonton yang mulai gemas dengan idolanya itu. Lagu yang terinspirasi dari pengalaman Eros itu pun dilantunkan hingga selesai. Kejutan kembali diberikan Sheila on 7. Mereka membawakan lagu Betapa dengan sentuhan electronic dance music . Aransemen baru ini sanggup membuat penonton berjingkrakan. Duta cs pun melanjutkan ke lagu romantis andalan mereka, Anugerah Terindah yag Pernah Ku Miliki . Lagu ini mampu membuat suasana malam pergantian tahun menjadi begitu romantis. Namun bukan Duta jika tak menyelipkan lelucon di atas panggung. \"Ya bapak-bapak, ibu-ibu silakan yang mau menyalami kedua pengantin,\" celoteh pemilik nama Akhdiyat Duta Modjo. Lalu sejumlah lagu hits dari berbagai album mereka pun dibawakan. Kidung-kidung andalan, seperti Pejantan Tangguh Sahabat Sejati Dan Itu Aku , serta Pria kesepian membuat penonton di Kota Kembang tersihir dan ikut bernyanyi bersama. Tak lupa, lagu Lapang Dada dan Melompat Lebih Tinggi juga mereka bawakan. Kedua lagu tersebut mengantar pertunjukan ke titik akhir. Tembang penuh nostalgia, Kisah Klasik , jadi pamungkas penampilan terakhir Sheila on 7 di 2017. Duta memberi sedikit gimmick di penghujung lagu tersebut. \"Terima kasih semuanya. Sheila on 7 harus pergi,\" katanya. \"Tapi mungkin diriku masih ingin bersama kalian,\" Duta melanjutkan lirik Kisah Klasik disambut riuh penonton. Permainan drum dari Brian dan bass dari Adam menutup sihir satu setengah jam Sheila on 7 di malam pergantian tahun. Penonton yang terpuaskan tidak sedetik pun berpikir untuk meminta encore. (ded/ded)"}