{"url":"https://bola.tempo.co/read/1046438/manchester-city-ditahan-imbang-palace-2-pemain-kuncinya-cedera","date":"2018-01-01 03:43:00","title":" Manchester City Ditahan Imbang Palace, 2 Pemain Kuncinya Cedera","content":"TEMPO.CO Jakarta - Manchester City mengalami dua keapesan saat menyambangi markas Crystal Palace pada laga pekan ke-21 Liga Inggris, Ahad malam, 31 Desember 2017. Selain gagal meraih poin penuh, Manchester City juga harus kehilangan Kevin De Bruyne dan Gabriel Jesus karena cedera pada laga itu. De Bruyne mengalami cedera setelah dijegal pemain sayap Palace, Jason Puncheon. Beruntung bagi De Bruyne, cederanya tak terlalu parah. Hanya, dia harus absen pada laga Rabu mendatang melawan Watford. Nasib lebih nahas dialami Gabriel Jesus. Penyerang asal Brasil itu disebut harus absen selama setidaknya sebulan. Jesus harus keluar lapangan pada babak pertama dan disebut mengalami cedera lutut. Dua pemain kuncinya cedera, Guardiola pun meradang. Dia meminta wasit di Liga Inggris lebih memikirkan soal bagaimana melindungi pemain agar terhindar dari cedera parah. \"Saya mengagumi bagaimana kekuatan fisik menjadi faktor penting dalam liga ini, tapi wasit harus tahu apa yang mereka harus lakukan,\" ujarnya. \"Kontak fisik lebih diperbolehkan di sini dibanding di negara lain, dan itu oke, tapi tetap harus ada batasan. Kami beruntung ketika melawan Tottenham dan Newcastle, tapi kita semua lihat apa yang terjadi hari ini.\" \"Mereka tak harus mengubah cara bermain di sini. Itulah mengapa Liga Inggris bagus. Mereka bermain dengan cara yang berbeda dibandingkan dengan negara lain. Tapi tetap harus ada batasan. Namun, ketika itu dilewati, akan sangat berbahaya. Wasit harus mengikuti peraturan, tapi juga harus melindungi pemain,\" tuturnya. Hasil imbang itu tak mempengaruhi posisi Manchester City di papan klasemen. Klub itu tetap kokoh di puncak dengan 59 angka. Manchester City kini berjarak 14 angka dari peringkat kedua, Chelsea. Sedangkan Crystal Palace tertahan di posisi ke-17 dengan nilai 19. THE GUARDIAN"}