{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1udvg409-ribuan-lampion-terangi-borobudur-pada-malam-pergantian-tahun","date":"2018-01-01 03:21:00","title":"Ribuan Lampion Terangi Borobudur pada Malam Pergantian Tahun","content":"REPUBLIKA.CO.ID, MAGELANG -- Sebanyak 2.500 lampion menerangi langit di atas Candi Borobudur di Kabupaten Magelang, Jawa Tengah, Ahad tepat pukul 24.00 WIB saat pergantian tahun 2017 menuju tahun 2018. Ribuan lampion tersebut diterbangkan oleh para pengunjung \"Borobudur Nite 2017 Amazingly Woonderful\" di pelataran Aksobya kompleks Taman Wisata Candi Borobudur. Sebelum pelepasan lampion, dilakukan penyalaan obor utama oleh lima pemuka agama, yakni Islam, Kristen, Katolik, Buddha, dan Hindu. Penyalaan obor tersebut kemudian diikuti ribuan pengunjung dengan menyalakan lilin yang sudah disediakan panitia. Setelah itu, satu per satu perwakilan pemuka agama tersebut memanjatkan doa untuk keselamatan dan kesuksesan pada 2018. Menjelang pelepasan lampion tersebut para pengunjung Borobudur Nite 2017 diminta hening sejenak, kemudian menuliskan doa dan harapan di secarik kertas kemudian ditempelkan di lampion yang bakal diterbangkan. Beberapa menit sebelum pelepasan lampion, para pengunjung diberi aba-aba untuk menyalakan sumbu yang ada di lampion dan tepat pukul 24.00 WIB lampion diterbangkan bersama-sama. Dirut Taman Wisata Candi Borobudur, Prambanan, dan Ratu Boko, Edy Setijono mengatakan, pelepasan lampion bisa disimbolkan sebagai melepaskan hal-hal yang buruk dan berdoa datangnya kebaikan di masa mendatang. Selain itu, katanya, pelepasan lampion ini juga sebagai simbol dari keragaman yang ada untuk bersama, salah satunya dari lima pemuka agama saling mendoakan untuk kebaikan pada tahun 2018, terutama untuk kebaikan Indonesia. \"Ke depan Indonesia harus lebih baik lagi dengan menjadikan perbedaan sebagai kekaayaan kita. Di balik perbedaan tentu ada satu yang bisa kita sinergikan untuk bersama membangun harapan pada 2018,\" katanya."}