{"url":"https://news.detik.com/berita-jawa-timur/d-3793720/gelar-pesta-kembang-api-ini-harapan-wawali-surabaya-di-tahun-2018","date":"2018-01-01 03:17:00","title":"Gelar Pesta Kembang Api, Ini Harapan Wawali Surabaya di Tahun 2018","content":"Surabaya -\nWakil Wali Kota Surabaya Wisnu Sakti Buana menggelar pesta kembang api di malam pergantian tahun baru di depan rumah dinasnya di Jalan Wali Kota Mustajab. Ini harapan Wisnu terhadap kota Surabaya di Tahun 2018. \"Kami ingin selalu bersama rakyat Surabaya untuk membangun Kota Surabaya yang sudah baik ini menjadi lebih baik lagi,\" kata Wisnu kepada detikcom usai gelaran pesta kembang api di depan rumah dinasnya, Senin (1/1/2018). Dalam momen malam pergantian tahun, Wisnu menggelar pesta kembang api di depan rumah dinasnya di Jalan Wali Kota Mustajab. Sebelum waktu menunjukkan pukul 00.00 wib atau sebelum kembang api disulut, sempat terjadi adu argumen antara Kapolsek Genteng Kompol Ari Tretiawan dengan sejumlah orang pendukung Wisnu. Ari awalnya melarang rencana penyulutan kembang api. Sedangkan orang-orang pendukung wawali bersikukuh tetap ingin menyulut kembang api dengan alasan sudah mendapatkan izin dari Kapolrestabes Surabaya. Kapolsek Genteng Kompol Ary Trestiawan mengakui terjadi miskomunikasi dan akhirnya membolehkan orang pendukung Wisnu menyulut kembang api. \"Saya sudah berkomunikasi dengan Kapolrestabes. Bahwa (menyulut kembang api) tidak masalah. Ini kan hiburan buat rakyat,\" ujar Wisnu. Wisnuyang juga Ketua DPC PDI Perjuangan kota Surabaya ini menerangkan, pesta kembang api di depan rumah dinas sudah rutin ia gelar sejak menjabat Wakil Wali Kota Surabaya di Tahun 2014. \"Ini sudah rutin setiap tahunnya. Selama ini juga nggak ada masalah,\" katanya. Malam ini, empat karton kembang api yang nilainya belasan juta rupiah sudah disiapkan untuk menghibur warga yang berkumpul di Jalan Wali Kota Mustajab. \"Warga yang berkumpul di sini sudah tahu, karena setiap tahunnya ada kembang api. Kan kasihan warga, ada yang datang sejak pukul 10 (malam) sampai tidur-tiduran menunggu kembang api,\" jelasnya. Wisnu menegaskan, pesta kembang api yang berdurasi sekitar 10 menit itu tidak menggunakan uang APBD sepersen pun. \"Ya uang pribadi, masa pake APBD,\" kata Wisnu. (roi/iwd)"}