{"url":"http://nasional.republika.co.id/berita/nasional/hukum/17/12/31/p1u0p6330-icw-kpk-sudah-harus-masuk-ke-sektor-pelayanan-publik","date":"2018-01-01 05:05:00","title":"ICW: KPK Sudah Harus Masuk ke Sektor Pelayanan Publik","content":"REPUBLIKA.CO.ID, REPUBLIKA.CO.ID, JAKARTA -- Indonesia Corruption Watch menyoroti sejumlah hal untuk perbaikan kinerja Komisi Pemberantasan Korupsi (KPK) 2018. Peneliti Divisi Korupsi ICW Almas Sjafrina menilai KPK dapat mulai masuk ke sektor pelayanan publik dasar, seperti kesehatan dan pendidikan. Pun tak ketinggalan, sektor pengadaan barang dan jasa harus menjadi sorotan. \"Itu masih menjadi sarang korupsi, serta reformasi birokrasi,\" kata Almas kepada Republika.co.id , Ahad (31/12). Lulusan Ilmu Politik Universitas Airlangga itu mendorong pemerintah menegaskan wacana penguatan KPK dalam kebijakan politik. Namun, ia mengingatkan, pemerintah tak boleh menggunakan KPK sebagai alat membangun konsensus politik dengan partai politik pendukung, maupun partai di luar kekuasaan. Almas mengusulkan, pemerintah harus memiliki kendali dan target atas kerja penegakan hukum korupsi. Hal itu tak semata-mata hanya menggunakan secara pragmatis institusi penegak hukum untuk kepentingan ad hoc belaka. Selain itu, menurut dia, keputusan pemerintah meminta aparat penegak hukum menjadi pengawas langsung bagi penyaluran dan penggunaan dana desa harus dibarengi perbaikan integritas dan profesionalisme. Terkait kuasa yudikatif, Almas meminta Mahkamah Konstitusi (MK) dan Mahkamah Agung (MA) mengambil langkah serius menjaga martabat dan wibawa lembaga peradilan. \"MA dan MK harus menjaga agenda reformasi dengan tidak memberikan ruang sekecil apapun bagi terjadinya pelanggaran etika dan hukum,\" ujar dia. Almas menilai, selama ini program pemberantasan korupsi di bawah pemerintahan Joko Widodo-Jusuf Kalla (Jokowi-JK) sebatas faktor pendorong pemulihan sektor ekonomi. Artinya, KPK hanya menjadi media pendekatan reformasi teknokratis, yakni deregulasi, pemangkasan proses bisnis, dan revisi atas tarif dan biaya investasi. Almas beranggapan kemauan politik memberantas korupsi sangat lemah. Alasannya, wacana penguatan KPK tidak pernah diterjemahkan dalam aksi dan kebijakan konkret pemerintah dan parlemen. \"Sektor politik menjadi episentrum korupsi yang membuat KPK tak pernah berhenti menghadapi teror dan serangan politik,\" jelasnya. Sepanjang 2017, Almas menilai KPK tak mengalami lompatan besar melakukan penegakan hukum korupsi. Hampir tidak ada korupsi kelas kakap yang ditangani penegak hukum, khususnya Kejaksaan Agung dan Kepolisian. Ia menilai, politik anggaran pemerintah melalui pengurangan anggaran penegakan hukum turut menurunkan kinerja penegak hukum dalam menangani kasus korupsi. Pun hal itu diperparah pemerintahan Jokowi-JK menempatkan politisi sebagai pemain sentral dalam penegakan hukum di Kejaksaan Agung. Almas menilai, hal itu membuat upaya pemberantasan korupsi oleh pemerintah melalui kerja-kerja penegakan hukum tidak cukup dirasakan masyarakat. KPK mengungkapkan Kinerja KPK Tahun 2017 beberapa waktu lalu. KPK menyebut suap menjadi kasus korupsi terbanyak yang diungkap lembaga itu pada 2017. Kasus suap banyak terungkap melalui operasi tangkap tangan (OTT). KPK memerinci, terdapat 93 perkara kasus suap, 15 perkara pengadaan barang dan jasa, lima perkara TPPU. Berdasarkan data penangkapan perkara, terdapat 43 perkara melibatkan pejabat eselon I hingga IV, 27 perkara melibatkan swasta, 20 perkara melibatkan anggota DPR/DPRD, 12 perkara melibatkan bupati/wali kota dan wakilnya. Dari sejumlah kasus yang ditangani KPK, sebanayk 19 kasus merupakan OTT. Jumlah itu menjadi terbanyak sepanjang sejarah berdirinya KPK. Sepanjang 2017, KPK melakukan 114 penyeledikan, 118 penyidikan, dan 94 penuntutan. Pun KPK melakukan eksekusi terhadap 76 putusan pegadilan yang berkekuatan hukum tetap."}