{"url":"http://bola.republika.co.id/berita/sepakbola/liga-indonesia/18/01/01/p1ujlq428-perbaikan-kinerja-komisi-disiplin-pssi-di-musim-2018","date":"2018-01-01 05:59:00","title":"Perbaikan Kinerja Komisi Disiplin PSSI di Musim 2018","content":"REPUBLIKA.CO.ID, JAKARTA — Kompetisi Liga 1 Indonesia akan memasuki penyelenggaraan kedua tahun ini. Kick off kompetisi kasta tertinggi di Indonesia itu akan dilakukan pada akhir Februari mendatang. Salah satu bidang yang didorong untuk terjadi perbaikan pada penyelenggaraan tahun ini, yakni kinerja Komisi Disiplin PSSI. Presiden klub Madura United Achsanul Qosasi mengatakan orang-orang yang duduk di Komdis harus benar-benar memahami hukum. “Komdis itu harus orang-orang yang paham hukum sport. Ini beda dengan hukum pidana perdata. Jangan menghukum klub karena terbawah perasaan,\" kata Achsanul. Komisi Disiplin PSSI menjadi salah satu bagian dari organisasi induk cabor sepak bola Indonesia yang sibuk selama Liga 1 2017. Komdis banyak menjatuhkan sanksi-sanksi kepada pemain, pelatih dan pengurus manajemen klub. Dari begitu banyak kasus yang ditangani dan diputuskan Komdis, ada banyak keputusan kontroversial yang lahir. Salah satu yang membuat heboh adalah sanksi Komdis terhadap Persib Bandung karena adanya pembentangan koreografi bertuliskan Save Rohingya oleh penggemar Persib Bandung, bobotoh. Komdis menghukum Persib denda Rp 50 juta karena dianggap lalai dalam mengontrol suporter yang memasukan kepentingan politik di dunia sepak bola. Kaputusan Komdis ini mendapat kritik tajam dari kelompok suporter yang bukan hanya dari Persib. Komdis dianggap telah mengabaikan sisi kemanusiaan yang coba disuarakan bobotoh kepada umat Muslim Rohingya yang tertindas di Myanmar. Selain kasus save Rohingnya, yang membuat heboh Liga 1 di penghujung musim adalah hukuman terhadap marquee player Mitra Kukar Mohamed Sissiko. Sissoko diturunkan oleh Naga Mekes kala melawan Bhayangkara FC di stadion Aji Imbut Tenggarong di pekan ke 32 Liga 1. Mitra Kukar pede menurunkan bekas pemain Juventus itu karena telah selesai menjalani akumulasi kartu. Tapi ternyata beberapa hari setelah pertandingan, Komdis menjatuhkan sanksi kepada Kukar karena menganggap Momo masih harus menjalani sanksi. Jadinya Kukar dihukum kalah 3-0. Keputusan pemberian hukuman terhadap Kukar ini mengubah peta persaingan juara Liga 1. Bali United yang harusnya di atas angin untuk merebut gelar juara jadi harus rela dikalahkan Bhayangkara FC yang seakan mendapatkan rejeki dadakan dari Komdis. Manajer Persib Bandung Umuh Muchtar juga termasuk orang yang kesal dengan kinerja Komisi Disiplin PSSI. Umuh dihukum mendapatkan larangan aktif di sepak bola Indonesia selama enam bulan dan denda uang sebesar Rp 50 juta karena dinilai menjadi provokator Persib walk out melawan Persija Jakarta pada pekan ke-33. Umuh tak terima dengan keputusan Komdis karena merasa Komdis telah mengambil kesimpulan secara sepihak. Seharusnya, dalam kasusnya ini, menurut Umuh Komdis harus melakukan pemanggilan, pemeriksaan saksi dan pengecekan bukti-bukti. \"Ini tidak. Saya tidak pernah dipanggil tak pernah disidang. Harusnya mereka menanyai saya. Tanyai siapa yang ada di situ,\" ujar Umuh. Baca juga bagian pertama Outlook Liga 1 2018 Mengharap Konsistensi PT LIB"}