{"url":"http://republika.co.id/berita/asian-games/news-asian-games-2018/18/02/27/p1rgt4348-syafruddin-kita-perjuangkan-target-10-besar-asian-games","date":"2018-01-01 05:45:00","title":"Syafruddin: Kita Perjuangkan Target 10 Besar Asian Games ","content":"REPUBLIKA.CO.ID, JAKARTA -- Menteri Pemuda dan Olahraga bersama Komite Olimpiade Indonesia (KOI) baru saja menunjuk Ketua kontingen Indonesia atau Chef de Mission (CdM) Asian Games 2018. Wakil Kepala Polri Komisaris Jenderal (Pol) Syafruddin dipercaya menempati jabatan tersebut. Tugas menjadi CdM sekelas Asian Games tentu bukan perkara mudah. Kepada Republika.co.id , Komjen (Pol) Syafruddin mengungkapkan tekadnya mewujudkan target 10 besar serta meraih kesuksesan menjadi tuan rumah perhelatan multi event olahraga terbesar di Asia itu serta . Jadi CdM di dalam negeri sendiri akan disaksikan masyarakat Indonesia langsung baik di Jakarta maupun Palembang menurut Bapak bagaimana? Memang menjadi CdM di dalam negeri sendiri memiliki banyak keuntungan, pasti masyarakat akan mendukung penuh saat kontingen Indonesia bertanding di Asian Games nanti. Dengan dukungan penuh masyarakat semangat atlet yag bertanding pasti akan meningkat jika bertanding di negara lain. Selain dukungan dari masyarakat secara langsung, koordinasi dengan berbagai pihak tentu akan lebih mudah. Misalnya faktor keamanan. Kalau di luar negeri seperti di SEA Games 2017 lalu ada banyak tekanan dari tuan rumah penyelenggara tentu kali ini tidak akan terjadi. Kapan rencana menemui atlet Pelatnas Asian Games 2018? Kepastian Pelatnas Asian Games 2018 semua sebanyak 40 cabang olahraga akan berlangsung di bulan Januari tahun 2018. Saat itulah saya akan menemui mendatangi mereka memberikan semangat pada mereka. Selain itu tentu saya juga akan menyerap aspirasi mereka mulai dari Atlet maupun pelatih apa yang menjadi kebutuhan mereka. Karena dengan terjun langsung kita akan mengetahui apa saja yang menjadi kebutuhan mereka. Harapan terhadap atlet yang terpilih masuk Pelatnas Asian Games 2018? Bagi yang terpilih masuk Pelatnas merupakan putra-putri terbaik Indonesia saat ini, manfaatkan kesempatan ini untuk memberikan yang terbaik bagi bangsa dan negara. Karena tidak semua memiliki kesempatan berharga ini. Oleh sebab tidak hanya saya pribadi, kita tentu seluruh bangsa Indonesia berharap agar mereka semua untuk sungguh-sungguh berjuang demi bangsa dan negara tercinta ini. Jadilah atlet yang membanggakan bangsa, karena atlet adalah pahlawan bangsa juga. Pemerintah menargetkan 10 Besar di Asian Games 2018? Saya pernah mengantarkan Kontingen Indonesia menjadi juara di SEA Games 2011 lalu. Saat itu saya bersama-sama kawan yang lainnya salaing bahu membahu memberikan yang terbaik bagi bangsa ini, dan kita berhasil menjadikan Indonesia juara umum SEA Games 2011. Kini target 10 besar telah dicanangkan oleh pemerintah, itu juga menjadi keinginan seluruh masyarakat Indonesia. Insya Allah target 10 besar tersebut akan kita perjuangkan dengan gigih, demi kejayaan bangsa Indonesia di mata dunia. Bagaimana faktor tuan rumah menjadi pendukung sukses prestasi? Sebagai tuan rumah pasti memiliki kelebihan, yang jelas kita akan mendapat dukungan penuh dari masyarakat. Mereka pasti akan datang langsung ke tempat pertandingan. Selain itu sebagai tuan rumah kita tentu memiliki kelebihan dalam memperjuangkan nomor pertandingan yang berpotensi merebut medali. Masukan agar Asian Games 2018 berlangsung sukses? Ini merupakan sejarah besar, terakhir kali kita menggelar Asian Games adalah tahun 1962 oleh sebab itu semua harus bersatu untuk mensukseskan Asian Games 2018 ini. Seluruh anak bangsa harus bangga dengan kepercayaan dunia terhadap Indonesia. Seluruh anak bangsa juga harus bangga dengan Atlet yang akan berjuang di ajang Asian Games 2018. Selain dukungan berilah dukungan doa kepada semua yang tengah berjuang mensukseskan ajang terbesar di benua Asia ini. Terutama mari kita jaga soliditas bangsa yang tengah berjuang ini."}