{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1uisx409-ini-resolusi-emil-untuk-kota-bandung-pada-2018","date":"2018-01-01 05:07:00","title":"Ini Resolusi Emil untuk Kota Bandung pada 2018 ","content":"REPUBLIKA.CO.ID, BANDUNG -- Wali Kota Bandung Ridwan Kamil mengatakan resolusi 2018, Kota Bandung harus bisa mempertahankan prestasi-prestasi yang telah diraih selama ini. \"Kita sudah banyak rangking satu di berbagai bidang. Mudah-mudahan tidak turun lagi,\" kata pria yang akrab disapa Emil itu di Alun-Alun Cicendo, Bandung, Ahad (31/12) malam. Sebelumnya, Emil menyebut selama empat tahun terakhir Kota Bandung berhasil meraih prestasi di berbagai bidang dengan total 267 penghargaan, baik tingkat provinsi, nasional, maupun internasional. Namun, ujarnya, hal yang paling membanggakan yakni raihan Piala Adipura ketiga kalinya secara berturut-turut sejak 2015 hingga 2017. Raihan itu memupus jejak selama 17 tahun tidak pernah menyabet prestasi di bidang kebersihan dan tata kelola lingkungan hidup tersebut. Berbagai inovasi kota cerdas pun telah hadir untuk memberikan pelayanan bagi masyarakat. Bahkan, beberapa di antaranya diadopsi oleh pemerintah daerah lain di Indonesia yang ingin menerapkan konsep serupa. \"Dan semoga tetap menjadi kota inspiratif dan percontohan,\" katanya. Meski meraih segudang prestasi, katanya, Kota Bandung masih memiliki pekerjaan rumah yang belum rampung maupun belum terealisasi, salah satunya mengatasi kemacetan. Pemkot Bandung terus berupaya menekan kemacetan dengan menghadirkan berbagai program, seperti bus gratis bagi pelajar dan buruh, maupun kampanye bersepeda. Pemkot juga menambah jumlah armada bus dengan tujuan mengonversi pengguna kendaran pribadi ke angkutan massal. Kota Bandung juga mencoba menghadirkan transportasi Cable Car dan Light Rail Transit (LRT) Bandung. Dua transportasi itu di gadang-gadang akan menjadi solusi mengatasi kemacetan Kota Bandung. Akan tetapi, katanya, transportasi massal yang sebelumnya dijadwalkan akan dibangun pada 2017, hingga kini urung terealisasi. Menurut Emil, menghadirkan Cable Car dan LRT merupakan mimpi terbesarnya sebelum masa jabatannya berakhir. \"Kalau secara teknisnya, saya masih berjuang mendoakan agar bisa \u0027groundbreaking\u0027 Cable Car dan LRT,\" katanya."}