{"url":"http://trendtek.republika.co.id/berita/trendtek/gadget/17/12/31/p1tzfg359-2018-masyarakat-indonesia-semakin-rasional-beli-ponsel","date":"2018-01-01 05:25:00","title":"2018, Masyarakat Indonesia Semakin Rasional Beli Ponsel","content":"REPUBLIKA.CO.ID, JAKARTA -- Pabrikan ponsel pintar semakin memperlihatkan inovasi terbarunya. Seperti yang dibuat oleh produk Apple, iPhone X yang memberikan inovasi berupa face ID dan animoji. Seakan tidak mau kalah, ponsel pintar dengan sistem operasi Android memberikan teknologi baru yang disimpan dalam perangkat, seperti hadirnya teknologi Virtual Reality pada Samsung Gear VR untuk perangkat Samsung Galaxy. Meski begitu, menurut pengamat IT Heru Sutadi, semakin banyak fitur pada ponsel pintar harga akan semakin mahal. \"Kisaran pasar indonesia itu 2-3 juta. jadi kalo misalnya 5 juta, 12 juta, orang yang beli bener bener kaya kantoran, gajinya pada stabil, atau selebriti, ya pake iphone itu,\" katanya. Masyarakat Indonesia pada umumnya cenderung mengikuti tren. Sehingga produsen mengikuti pasar Indonesia. \"Prosesor terbaru lebih ke video, foto segala macam, jadi multifungsi yang dapat dilakukan secara cepat sekaligus,\" paparnya. Hal tersebut kemudian yang menjadi celah bagi produsen asal Tiongkok untuk membuat ponsel \u0027look like\u0027 seperti ponsel buatan merk premium. \"Artinya orang punya uang sekian dapat membeli produk yang maksimal atau merk yang look like (serupa dengan ponsel pintar premium) dengan produk yang cukup bagus,\" katanya. Ponsel pintar terbaru dengan fitur teknologi yang bergerak pesat tidak sejalan dengan kecepatan jaringan di Indonesia. Ini merupakan permasalahan tersendiri dimana ketersediaan dan kecepatan Internet saat ini menjadi bagian sangat penting dari ponsel pintar. \"Infrastruktur yang disediakan oleh operator telekomunikasinya. Indonesia juga belum 4G semua, masih di kota-kota besar,\" lanjutnya. Meski begitu, Heru mengimbau masyarakat Indonesia tidak membeli produk ilegal atau black market . Menurutnya, jika hanya mengikuti gengsi memiliki produk bagus, kualitas dari black market sangat buruk. \"Sekali bermasalah bisa jadi reset ke settingan pabrikan, pengalaman saya sendiri jadi berubah ke bahasa Cina,\" tutupnya. Dia menuturkan bahwa pasar black market dan garansi toko tidak memiliki jaminan ponsel pintar yang dibeli akan bertahan dengan lama. Karena menurutnya, baik dari perangkat maupun sistem operasi sudah ada yang diubah oleh pihak yang tidak bertanggung jawab."}