{"url":"https://regional.kompas.com/read/2018/01/01/05415841/puting-beliung-landa-salatiga-6000-ekor-ayam-mati-tertimpa-kandang","date":"2018-01-01 05:41:00","title":"Puting Beliung Landa Salatiga, 6.000 Ekor Ayam Mati Tertimpa Kandang ","content":"SALATIGA , KOMPAS.com - Sedikitnya dua rumah warga rusak dan dua kandang ayam roboh akibat terjangan puting beliung di Dusun Kepundung, Desa Reksosari, Kecamatan Suruh, Kabupaten Semarang, Minggu (31/12/2017) siang. Tidak ada korban jiwa dalam peristiwa itu, namum sebanyak 4.000 ekor ayam mati tertimpa kandang ayam yang roboh. Selain itu, dua warga dilaporkan menderita luka ringan akibat peristiwa itu. Ridwan (35), pemilik dua buah kandang ayam yang rata dengan tanah mengungkapkan, saat kejadian salah satu pekerjanya sedang berada di kandang. Namun dia berhasil menyelamatkan diri dengan cara lari ke sawah saat angin menerjang kandangnya. \"Sekitar 4.000 ekor ayam berusia dua minggu mati, ada yang selamat belum sempat dihitung,\" kata Ridwan. Ia mengaku menderita kerugian sebesar Rp 125 juta akibat kejadian itu. Satu kandang berukuran 9 x 45 meter berisi 3.200 ekor ayam roboh total, sedangkan satu kandang lagi berukuran 2.8x14 meter atapnya terbawa angin. \"Kerugiannya sekitar Rp 110 juta, terus satu lagi sekitar Rp 15 juta,\" imbuhnya. Sementara kandang ayam lainnya milik Mansur (45) juga roboh dan menimpa anak ayam sekitar 2.000 ekor hingga mati. Kerugian ditaksir sekitar Rp 45 juta. Selain kandang ayam, dua rumah warga juga terdampak bencana ini. Salah satunya milik Juwenah (70), namun saat kejadian rumah tersebut dalam keadaan kosong. \"Ini rumah ibu saya, Juwenah tapi sedang menengok cucu di Jakarta. Saat saya ke sini sudah banyak orang berkumpul,\" kata Saefudin (34), salah satu anak Juwenah. Rumah berdinding kayu jati tersebut rusak di bagian atap, teras, ruang utama dan dapur akibat tertimpa batang pohon kelapa. Kerugian yang ditimbulkan diperkirakan mencapai Rp 5 juta. \"Teras ukuran 2,5 meter dan panjang 10 meter kayu-kayu dan gentengnya rusak. Ada pohon sengon dan kelapa yang ambruk, sampai bagian dapur yang kena,\" ujarnya. Selain rumah milik Juwenah, angin puting beliung juga mengakibatkan rumpun pohon bambu roboh menimpa bagian depan rumah milik Mat Yasin. Kepala Pelaksana Harian (Kalakhar) BPBD Kabupaten Semarang, Heru Subroto saat dihubungi mengaku sudah mendapatkan laporan mengenai kejadian tersebut. Pihaknya akan kembali melakukan pengecekan ke lokasi. \"Sementara datanya demikian, besok baru akan kita cek ke lapangan,\" kata Heru."}