{"url":"https://www.cnnindonesia.com/internasional/20180101050806-120-265828/kontrol-unjuk-rasa-iran-blokir-instagram-dan-telegram","date":"2018-01-01 05:48:00","title":"Kontrol Unjuk Rasa, Iran Blokir Instagram dan Telegram","content":"Jakarta, CNN Indonesia -- Iran membatasi akses ke sejumlah media sosial sejak Minggu (31/12). Pemerintah memperingatkan pengunjuk rasa antipemerintah bahwa mereka akan membayar harga. Media sosial yang terkena dampaknya antara lain Instagram dan Telegram. Akses ke media sosial ini dibatasi pemerintah, demi menenteramkan situasi, begitu laporan dari media pemerintah IRIB. Dilaporkan CNN, media sosial memang menjadi sumber yang sangat penting bagi pengunjuk rasa di Iran. Media independen sulit sekali meliput kejadian di negeri itu, sehingga pengunjuk rasa menggunakan aplikasi macam Telegram untuk berbagi informasi, video, dan peristiwa bentrok. CEO Telegram Pavel Durov mencuit di Twitter bahwa otoritas Iran telah memblokir akses ke layanan mereka setelah perusahaan itu menolak permintaan pemerintah untuk menutup channel unjuk rasa damai. Unjuk rasa sendiri telah berubah mematikan. Sebanyak dua orang dilaporkan tewas dalam bentrok dengan aparat keamanan di kota Doroud di Provinsi Lorestan, Sabtu (30/12). Beberapa video yang beredar di media sosial memperlihatkan sejumlah orang cedera saat berunjuk rasa. Ada yang terbaring di jalanan. Ada yang dilarikan ke rumah sakit. Letusan senjata terdengar dengan jelas. Menteri Dalam Negeri Iran, Rahmani Fazli sudah mengatakan bahwa pengunjuk rasa akan membayar harga atas tindakan mereka. Dia mengatakan, seperti dikutip kantor berita IRNA, penggunaan jejaring sosial yang keliru oleh beberapa orang telah menyebabkan kekerasan dan ketakutan. Unjuk rasa merebak di Iran sejak Kamis lalu, untuk memprotes kenaikan harga-harga makanan dan bahan bakar. Dimulai dari kota Mashhad, unjuk rasa menyebar ke Teheran, Kermanshah, Arak, Qazvin, Khorramabad, Karaj, dan Sabzevar. “Kejadian beberapa hari terakhir ini telah menimbulkan kesedihan dan luka bagi rakyat kita,” kata Fazli, seperti dikutip kantor berita ILNA. “Mereka yang merusak properti publik, menciptakan kerusuhan, kekacauan di masyarakat kita, akan bertanggung jawab atas perbuatan mereka dan membayar harga.” Adapun Presiden Iran Hassan Rouhani, dalam pidatonya yang dilansir IRINN, mengatakan Iran adalah negara bebas dan rakyat berhak mengungkapkan kritik dan protes. Tapi upaya protes, kata dia, harus membawa situasi yang lebih baik bagi negara. Dia mengakui situasi ekonomi dan sosial di Iran sedang sulit. (ded/ded)"}