{"url":"https://bisnis.tempo.co/read/1046343/bni-syariah-gandeng-mahkamah-agung-sediakan-layanan-e-collection","date":"2018-01-01 05:13:00","title":"BNI Syariah Gandeng Mahkamah Agung Sediakan Layanan e-Collection","content":"TEMPO.CO, Jakarta – BNI Syariah bersama Mahkamah Agung RI melakukan penandatanganan kerja sama penggunaan layanan e-Collection. Dalam penandatanganan tersebut, hadir Direktur Bisnis BNI Syariah Dhias Widhiyati dan panitera MA Made Rawa Aryawan. MA merupakan lembaga tinggi negara dalam sistem ketatanegaraan Indonesia yang merupakan pemegang kekuasaan kehakiman bersama-sama dengan Mahkamah Konstitusi. Demi menegakkan hukum di Indonesia, BNI syariah memandang MA memiliki visi yang sama untuk menjunjung tinggi hasanah di Indonesia. Baca: BNI: Bunga Kredit Segmen Menengah Masih Tinggi Maka dari itu, BNI Syariah menyediakan layanan BNI e-Collection yang terintegrasi dengan platform BNI Virtual Account untuk keperluan penerimaan pembayaran biaya perkara dari pihak yang beperkara dalam pengajuan upaya hukum kasasi, permohonan peninjauan kembali, dan permohonan hak uji materiil kepada Mahkamah Agung. “Suatu kehormatan bagi kami menjadi solusi bagi Mahkamah Agung dalam melakukan transaksi sesuai prinsip syariah,” ujar Dhias dalam keterangan tertulis yang diterima pada Minggu, 31 Desember 2017. Ia pun berharap sinergi yang dilakukannya dengan MA tidak terbatas pada layanan e-Collection saja, melainkan dapat memperluas bisnis lainnya yang dimiliki BNI Syariah. Sebagai informasi, BNI e-Collection dan Virtual Account adalah rekening virtual yang dibuka untuk mendukung pengelolaan transaksi penerimaan ( collection ) perusahaan/institusi agar berjalan efektif dan efisien. BNI Virtual Account menawarkan kemudahan mengidentifikasi mitra/pelanggan yang melakukan pembayaran, pemantauan dan pelaporan yang akurat, serta kemudahan dan kecepatan proses rekonsiliasi. Virtual account dalam hal ini digunakan sebagai identifikasi pelanggan atau penyetor, di mana setiap setoran pada virtual account tersebut otomatis akan terbuku ke dalam rekening utama yang menjadi tujuan setoran. Fitur lengkap BNI Virtual Account terakomodasi dalam platform BNI e-Collection yang merupakan solusi lebih lanjut dari BNI Virtual Account, di mana dapat mengintegrasikan berbagai pihak yang terlibat dalam bisnis melalui satu platform one stop collection–for producers, buyers, couriers, e-commerce"}