{"url":"https://bola.kompas.com/read/2018/01/01/05524058/sponsor-bocorkan-transfer-coutinho-ke-barcelona","date":"2018-01-01 05:52:00","title":"Sponsor Bocorkan Transfer Coutinho ke Barcelona?","content":"BARCELONA , KOMPAS.com - Nike selaku sponsor apparel Barcelona , sempat mengunggah foto Philippe Coutinho berseragam Barcelona. Selain memang menjadi incaran Barcelona, Coutinho juga punya ikatan kerja sama dengan apparel asal Amerika Serikat itu. Dalam situsnya, Nike mengunggah sebuah iklan jersey terbaru Barcelona musim 2017-2018 dengan sebuah caption yang mencengangkan. \"Philippe Coutinho siap berjuang di Camp Nou. Dapatkan jersey Barcelona 2017-2018 Anda dengan nama sang bintang di atasnya,\" tulis pihak Nike dilansir BolaSport.com dari Goal Beberapa saat kemudian, Nike menghapus posting -an tersebut. Kabar yang beredar adalah situs Nike diretas oleh pihak tak bertanggung jawab. Nike\u0027s official website - \"Philippe Coutinho is ready to light up the Camp Nou.\" Either someone’s great with photoshop or this is genuine pic.twitter.com/B9szl2dc1F 31 December 2017 Namun, bisa saja alasan berkut ini membuat kabar kepindahan Coutinho menjadi benar adanya. Beberapa warganet di Twitter menyadari \"pesan tersembunyi\" ketika mengeklik link \u0027Shop Coutinho\u0027s Look\u0027. Tautan tersebut menunjukkan angka 2018 01 01. Ini menunjukkan sebuah tanggal 1 Januari 2018. Beberapa warganet curiga pihak Nike salah jadwal dalam mem- posting unggahan tersebut. Mengingat, 1 Januari adalah hari pertama bursa transfer musim dingin dibuka. Berikut unggahan yang diunggah akun Twitter @BarcaSpiral perihal \"kelalaian\" Nike itu. (Bagas Reza) If you take a closer link at the link when you click \u0027Shop Coutinho\u0027s Look,\u0027 the URL shows 2018 01 01, which could be a date. Was this posted a day early? pic.twitter.com/0NdmwwPe2a 31 December 2017 Thank you @Blaugrana8Pablo for noticing the URL. Also, sorry for the spelling error, meant \"closer look at the link.\" 31 December 2017 On the other link \u0027Shop the Coutinho look\u0027 the URL had a date of 01.01.18 - Make of that what you will... 31 December 2017 Don’t think it’s hacked, cuz it’s perfectly translated into every single language in a short period, no hacker would be bothered to do that. Also, the URL on Shop Coutinho’s Look says 20180101 somewhere. 31 December 2017 NIKE is a massive company, they won\u0027t lie and even the URL said 2018/01/01 so If they arin\u0027t hacked, they posted it 1 day earlier and that Coutinho is confirmed as sponsors always know before hand 31 December 2017"}