{"url":"http://nasional.republika.co.id/berita/nasional/umum/17/12/31/p1tisc280-strategi-mendatangkan-lebih-banyak-wisman-di-2018","date":"2018-01-01 05:32:00","title":"Strategi Mendatangkan Lebih Banyak Wisman di 2018 ","content":"REPUBLIKA.CO.ID, JAKARTA -- Aktivitas vulkanik Gunung Agung di Bali memberikan dampak besar terhadap kunjungan wisatawan mancanegara. Meski bandara hanya ditutup selama dua hari, namun pengaruhnya sangat besar. Negara-negara penyumbang wisman terbesar ke Indonesia pun mengeluarkan peringatan dan larangan bagi warganya untuk bepergian ke Bali. Alhasil, target 15 juta wisatawan mancanegara di 2017 pesimis tercapai. \"Saya langsung saja katakan, (target) tidak tercapai. Perkiraan saya hanya 14 juta sekian wisman sampai akhir tahun,\" ujar Menpar Arief Yahya. Lalu bagaimana di 2018? Apa target yang diterapkan? Adalah transformasi pariwisata digital. Menpar menyebut, pertumbuhan pariwisata Indonesia Januari – Oktober 2017 sebesar 24 persen, menempatkan Indonesia di posisi 20 besar negara dengan pertumbuhan pariwisata tercepat yang dicapai dalam kurun waktu tiga tahun. Hal ini memberikan pendapatan bisnis yang besar, serta menciptakan lapangan kerja. Pertumbuhan ekonomi ini juga diikuti dengan perubahan gaya hidup yang semakin go digital – komunikasi lebih bersifat personal, mobile, dan interaktif. Sekitar 70 persen dari pencarian dan sharing data menggunakan cara digital. Media digital bahkan dinilai empat kali lebih efektif dalam menyampaikan pesan daripada media konvesional. Revolusi digital tidak bisa dihindari. Secara alamiah akan mengubah dunia dan menciptakan model bisnis baru. Adapun tiga revolusi dalam bidang bisnis yang terpengaruh oleh perubahan gaya hidup digital antara lain komunikasi, transportasi, dan pariwisata. Para pelaku industri yang menggunakan cara konvensional akan sulit bersaing dengan mereka yang menggunakan platform digital. Pelaku industri digital ini melakukan sharing economy, mengoptimalkan kapasitas, menjual yang kosong dengan harga murah, dan mencari return dari cross selling. Semua dilakukan secara digital."}