{"url":"https://daerah.sindonews.com/read/1270109/29/jejak-dukungan-soekarno-untuk-kemerdekaan-palestina-1514743446","date":"2018-01-01 05:00:00","title":"Jejak Dukungan Soekarno untuk Kemerdekaan Palestina","content":"\"Selama kemerdekaan bangsa Palestina belum diserahkan kepada orang-orang Palestina, maka selama itulah bangsa Indonesia berdiri menantang penjajahan Israel,\" Soekarno, 1962. Dukungan Presiden Republik Indonesia pertama, Ir Soekarno, terhadap kemerdekaan Palestina tak terbantahkan dan selalu konsisten. Bukan sekadar lewat kata-kata, tapi juga dibuktikan melalui tindakan nyata. Meskipun Bung Karno belum pernah menjejakkan kaki di tanah Palestina, namun jejak dukungan Sang Proklamator Indonesia untuk kemerdekaan Palestina telah terpatri dalam catatan sejarah. Dukungan pemerintah Indonesia, yang digaungkan Bung Karno, terhadap kemerdekaan Palestina tak lepas dari sokongan yang diberikan pemerintah dan rakyat Palestina terhadap perjuangan kemerdekaan Indonesia. Bahkan setahun sebelum Indonesia merdeka, pada 6 September 1944 mufti besar Palestina, Syekh Muhammad Amin Al-Husaini memberikan dukungan secara terbuka bagi perjuangan kemerdekaan Indonesia. Berdasarkan buku Diplomasi Revolusi Indonesia di Luar Negeri karya M Zein Hassan Lc Lt, sejak dukungan yang disampai secara terbuka melalui siaran radio Syekh Muhammad Amin Al-Hussaini, jalanan di Palestina dipenuhi gelombang aksi solidaritas dan dukungan kepada Indonesia oleh masyarakat Timur Tengah. \"Terimalah kekayaan saya ini untuk memenangkan perjuangan Indonesia,\" kata saudagar kaya Palestina, Muhammad Ali Taher saat membantu perjuangan kemerdekaan Indonesia pada 1944. Setelah merdeka, saat Indonesia membutuhkan pengakuan sebagai negara berdaulat, lagi-lagi rakyat Palestina bergerak, mendorong Mesir mengakui Indonesia. Pengakuan kedaualatan dari Mesir dan Palestina pada 1947 itu merupakan buah diplomasi H Agus Salim melalui jaringan Ikhwanul Muslimin, yang berbasis di Palestina. Setelah merdeka, Indonesia di bawah Presiden Sukarno juga mendukung rakyat Palestina untuk mendapatkan kemerdekaan dari penjajahan Israel. Indonesia tak pernah mau mengakui negara Israel yang diproklamasikan oleh David Ben-Gurion pada 14 Mei 1948, karena merampas tanah rakyat Palestina. Itulah sebabnya sejak zaman Bung Karno Indonesia tak pernah membuka hubungan diplomatik dengan Israel. Ketika Indonesia benar-benar mendapatkan kedaulatannya secara penuh pada 1949, barulah negara-negara lain di dunia ikut memberikan pengakuan, bahkan termasuk Israel. Ya’acov Shimoni, Kepala divisi Asia pada 5 Desember 1949 mengusulkan dibukanya kantor konsulat Israel di Indonesia. Untuk itu, Presiden Israel Chaim Weizmann (1874 –1952) dan Perdana Menteri Ben Gurion menulis surat kepada Sukarno yang berisi ucapan selamat. Selanjutnya, Menteri Luar Negeri Israel saat itu, Moshe Sharett pada Januari 1950 juga mengirim telegram kepada Mohammad Hatta yang berisi pengakuan penuh Israel terhadap kedaulatan Indonesia. Namun, Bung Karno tidak pernah menanggapi telegram dari Israel tersebut dan hanya Mohammad Hatta yang menanggapi hanya dengan ucapan terima kasih tanpa menawarkan hubungan diplomatik. Namun, Israel tetap tidak menyerah dan berbagai upaya dilakukan untuk membuka celah hubungan dengan pemerintah Indonesia. Pada awal 1950, Sharett kembali menulis surat kepada Hatta mengenai rencana pengiriman misi muhibah ke Indonesia. Kembali lagi, Hatta atas nama pemerintah Indonesia membalas surat tertanggal 6 Mei 1950 yang berisi agar misi tersebut ditunda tanpa memberikan batas waktunya. Bahkan pada akhir 1950, ketika pengusaha besar Israel RP Goldman melakukan kunjungan ke beberapa negara Asia, termasuk Indonesia untuk meningkatkan hubungan ekonomi dan perdagangan. Namun, delegasi bisnis Israel tersebut tidak mendapat respons positif dari Soekarno."}