{"url":"http://nasional.republika.co.id/berita/nasional/umum/18/01/01/p1uj4l409-cerita-tiga-remaja-madiun-diminta-jokowi-bermalam-di-istana","date":"2018-01-01 05:14:00","title":"Cerita Tiga Remaja Madiun Diminta Jokowi Bermalam di Istana","content":"REPUBLIKA.CO.ID, YOGYAKARTA -- Presiden Joko Widodo (Jokowi) meminta tiga remaja perempuan asal Madiun, Jawa Timur, yang \u0027bertualang\u0027 ke Yogyakarta untuk menginap di kompleks Istana Kepresidenan Yogyakarta atau Gedung Agung. Menurut laporan Antara di Yogyakarta pada Senin (1/1) dini hari, ketiga perempuan itu sebelumnya bertemu Presiden dan berfoto bersama di istana pada malam pergantian tahun 2017-2018. Tiga perempuan itu bernama Arinka Alafarin (18) bersekolah di SMAN 5, Nurul Hafsah (18) bersekolah di SMKN 3, dan Bunga (17) sekolah di SMAN 6. Mereka menumpang bus PO Mira dari Madiun menuju Yogyakarta dan tiba di Kota Pelajar pada sekitar pukul 13.00 WIB. Saat bertemu dengan Presiden dan ditanya daerah asal, Arinka menjelaskan mereka dari Madiun dan berencana bermalam di masjid. Arinka mengatakan, Presiden kaget dan menawarkan kepada mereka bertiga untuk beristirahat di Wisma Negara yang ada di kompleks Istana Kepresidenan Yogyakarta. Usai menyantap kuliner khas Yogyakarta yang disediakan di halaman sisi selatan Gedung Agung, Arinka beserta kawan-kawan keluar dari istana untuk menikmati suasana malam pergantian tahun baru di sekitar tugu nol kilometer Yogyakarta. Kemudian pada Senin pukul 00.40 WIB, ketiganya kembali ke kompleks Istana Kepresidenan Yogyakarta dan mengisi buku tamu untuk keperluan menginap di Wisma Negara. Arinka menjelaskan pada Ahad (31/12) sore, mereka telah menumpang mandi di RS PKU Muhammadiyah yang dekat dengan Gedung Agung. \"Kami bilang orang tua ke Yogya. Nggak takut (di perjalanan) karena ini pernah ke sini,\" ujar Arinka seraya menjelaskan bahwa Hafsah pernah melakukan praktik kerja lapangan di Kota Gudeg. Selain itu, Arinka mengaku dia dan kawannya tidak membawa pakaian ganti, hanya pakaian yang melekat di tubuh mereka saat itu. Mereka bertiga berencana kembali ke Madiun pada Senin siang. Usai mengisi formulir tamu, staf Biro Pers Media dan Informasi Sekretariat Presiden Le Renov mengantarkan mereka bertiga ke salah satu ruangan kamar bernomor 004 di Wisma Negara. Di dalam ruangan bercat putih itu disediakan tiga ranjang serta fasilitas kebutuhan lainnya, seperti makanan dan minuman. Usai melihat-lihat ruangan, ketiganya menyampaikan terima kasih kepada Presiden Jokowi yang memberikan tempat menginap \u0027tak terduga\u0027 di Gedung Agung."}