{"url":"http://republika.co.id/berita/ekonomi/fintech/17/12/29/p1q59o382-apa-yang-baru-dari-pasar-fintech-tanah-air-pada-2018","date":"2018-01-01 05:18:00","title":"Apa yang Baru dari Pasar   Tanah Air pada 2018?","content":"REPUBLIKA.CO.ID, JAKARTA -- Asosiasi Fintech Indonesia (Aftech) menyatakan, keberadaan financial technology (fintech) melengkapi rantai transaksi keuangan. Pelayanan keuangan berbasis teknologi pun dinilai memperkuat ekosistem keuangan. Ketua Umum Aftech Niki Luhur mengatakan, selama ini fintech melengkapi rantai transaksi keuangan dalam menyediakan layanan keuangan kepada nasabah. Hal itu membantu nasabah dalam membuat keputusan keuangan, mengurangi biaya operasional dan kerugian, serta mengembangkan pasar karena fintech menjadi salah satu sarana untuk meningkatkan pemasaran suatu produk di industri keuangan, utamanya berkat pemasaran produk secara online sehingga disukai publik. Niki memprediksi, pada 2018, layanan pembiayaan semakin berkembang, kemudian layanan pembayaran juga akan tetap kuat. \"Kami melihat inovasi-inovasi di berbagai layanan akan terus bermunculan, termasuk konsep syariah yang mulai masuk ke industri tekfin (teknologi finansial),\" ujarnya kepada Republika.coid, Jumat,  (29/12). Hingga 2017, Aftech mencatat ada lebih dari 210 perusahaan fintech di Tanah Air. Sebanyak 39 persen di antaranya atau mayoritas, merupakan perusahaan fintech pembayaran (payment). Menurutnya, perkembangan teknologi yang semakin canggih pun diprediksi bakal berpengaruh positif pada jumlah dan jenis perusahaan fintech di 2018. Tidak hanya itu, kegiatan sosialisasi dan edukasi publik diperkirakan pula terus meningkat. Hal itu, kata dia, terbukti dari banyaknya jumlah seminar dengan topik ekonomi digital yang turut menjadi faktor pendorong pertumbuhan industri fintech di Indonesia secara pesat dalam satu sampai dua tahun mendatang. Pasalnya, kehadiran fintech diharapkan bisa membuka akses kepada 80 juta individu dan 49 juta Usaha Mikro Kecil dan Menengah (UMKM) yang belum bankable, serta mengisi gap pembiayaan pembangunan sebesar Rp 988 triliun. \"Kementerian Komunikasi dan Informasi secara khusus mencanangkan target UKM go online sebanyak 8 juta. Dengan begitu jumlah tersebut merupakan total minimum addressable market yang sangat konkrit untuk sektor tekfin,\" tutur Niki. Dia menilai, masih ada kesempatan besar bagi kontribusi fintech dalam mendorong pertumbuhan ekonomi nasional melalui transaksi konsumen. Apalagi jumlah penduduk Indonesia kini sebanyak 255,5 juta, dengan 72,7 juta di antaranya merupakan pengguna aktif internet dan 74 jutanya termasuk pelaku aktif di media sosial. Kemudian saat ini terdapat 308,2 juta mobile connections di Indonesia. Hal itu ditambah 64 juta pengguna aktif media sosial melalui ponsel. Terkait peran fintech untuk menjadi salah satu solusi inklusi keuangan, Aftech melihat, kini ada tiga tantangan mendesak yang harus digarap bersama demi mempercepat inklusi keuangan. Hal ini meliputi pembangunan infrastruktur teknologi, penyusunan regulasi, serta terwujudnya kolaborasi. \"Infrastruktur teknologi yang mumpuni, akan membantu mengembangkan aspek Know Your Customer (KYC) yang leboh efektif dan efisien,\" ujar Niki. Ia menambahkan, itu mengingat geografi Indonesia yang sangat menantang untuk menjangkau masyarakat sampai ke pelosok menyebabkan transaksi keuangan tidak bisa dilakukan seluruhnya secara fisik. Maka layanan mobile menjadi preposisi keunggulan fintech. CEO Fintech Kartuku tersebut mengatakan pula, digital KYC menjadi opsi baru, di samping solusi digital bagi kegiatan keuangan lainnya. \"Maka tentunya perlu didukung infrastruktur teknologi memadai,\" kata Niki. Dalam aspek infrastruktur, kata dia, sistem keamanan data yang andal juga menjadi hal mendesak bagi Indonesia. \"Untuk itu asosiasi dapat bekerja sama dengan regulator untuk membangun suatu standar keamanan data yang jauh lebih ketat untuk memastikan semua data konsumen dilindungi dengan baik dan tidak disalahgunakan,\" tuturnya. Salah satunya, Nika menyebutkan, lewat cara membentuk sebuah biro kredit atau centralized data sharing melalui single identity misalnya e-KTP. Platform ini dapat dirancang sedemikian rupa sehingga mampu mengidentifikasi dan memvalidasi data konsumen secara sahih. Selanjutnya, Aftech juga mendorong shared infrastructure untuk mencegah polarisasi hanya pemain besar saja yang dapat tumbuh. Konsep ini, menurut Niki, perlu didukung oleh regulasi sehingga kedepannya kompetisi antarpelaku usaha dapat terjadi di tataran produk dan layanan. \"Aftech mempromosikan sekaligus bisa membantu solusi tersebut,\" ujarnya."}