{"url":"http://republika.co.id/berita/ekonomi/syariah-ekonomi/18/01/01/p1uk7w396-keuangan-keluarga-syariah-2018","date":"2018-01-01 05:38:00","title":"Keuangan Keluarga Syariah 2018","content":"REPUBLIKA.CO.ID, Oleh: Dr Murniati Mukhlisin MAcc Tahun 2017, kami (saya dan suami, Luqyan Tamanni) menulis lebih sedikit dibanding lima tahun kami tinggal di Inggris. Hal ini, lantaran karena kami lebih banyak keliling roadshow baik di berbagai kota di Indonesia maupun di luar negeri seperti di Perancis, Mesir, Turki, Inggris dan Pakistan. Sangat mengejutkan rata-rata penyelenggara talkshow Sakinah Finance adalah kawula muda seperti Rahmat Alam, Ade Juraynaldi, Firdaus Guritno, Ilmi Fadilah Fajar, dan Muhammad Taufiq. Otoritas Jasa Keuangan dan Bank Indonesia menjadi mitra setia Sakinah Finance paling aktif tahun ini, termasuk pemegang rekor training paling lama (9 jam!) hingga penulisan buku saku. Adapun kelas ibu-ibu yang makin ramai jamaahnya adalah Majlis Al-Janah pimpinan Fitri Wijayanti Taslim. Termasuk juga peluncuran kelas online Sakinah Finance yang dinisiasi oleh para kaum muda bertalenta pimpinan Fahrul Arifin. Tulisan yang mendapatkan klik tertinggi adalah “FinTech Syariah dan Keuangan Keluarga Kita” dan “Di Balik FinTech Syariah”. Kedua topik tersebut masih menduduki tingkat tertinggi di mesin pencari “Google” ketika kata kunci “fintech syariah” dimasukkan. Hal ini menginspirasi kami membuat beberapa rancangan keluarga di tahun 2018  Masehi atau 1439 Hijriah ini dengan penekanan kepada kegiatan keuangan berbasis teknologi. Online makin menggeliat Dapat diprediksikan di tahun 2018 ini keluarga makin banyak terlibat dengan kecanggihan teknologi keuangan untuk mempermudah transaksi keuangan keluarga mulai dari pembayaran zakat, infaq, shadaqoh, wakaf (ziswaf) hingga ke belanja dan investasi. Ziswaf online Berbagai platform sudah menyediakan fasilitas sentuh dan klik untuk membayar kewajiban zakat hingga wakaf. Ketika layar pertama dipilih maka pengunjung akan menjumpai kalkulator zakat yang diteruskan dengan berbagai program solidaritas sang badan amil. Di laman wakaf lebih menarik lagi karena hadirnya bank syariah sebagai jembatan para wakif retail yang ingin berwakaf tunai berapun itu jumlahnya. Para nadzir pun siap dengan proyek wakafnya dengan kampanye foto-foto calon aset wakaf lengkap dengan detail biaya yang diperlukan dan lokasi. Keluarga zaman now sebaiknya menjadikan teknologi kelas canggih ini untuk lebih tepat waktu membayar zakat dan lebih banyak lagi berbagi kepada yang memerlukan, sebagai wasilah yang akan membawa semua anggota menjadi ahli surga, amin. Belanja online Hari Belanja Online Nasional (Harbolnas) yang jatuh pada tanggal 12 Desember ternyata makin menggeliatkan para pengunjung toko - toko dunia maya ini. Harbolnas berhasil menjadikan toko-toko di mal sepi tapi bukan berarti menurunnya omset penjualan. Tahun 2017 Harbolnas berhasil menaikkan tingkat penjualan e-commerce menjadi 4 kali dari hari biasanya, berhasil mencatat 4 triliun transaksi, lebih tinggi 0.7 triliun dari tahun yang lalu. Trend kurang lebih sama saat Black Friday di Amerika 24 November atau Boxing Day di Inggris tanggal 26 Desember yang lalu. Lantas apa yang harus diwaspadai? Sakinah Finance sudah menyajikan “Bawa Rasul ke Pasar” September 2017 yang  kami harapkan dapat jadi pegangan bagi siapapun yang ke pasar. Ada beberapa tips bagaimana cara kita berhadapan dengan pasar baik sebagai pembeli maupun penjual, antara lain pastikan ilmu pasar, berdoa dan berdzikir saat di pasar, hindari terlilit hutang, cepat keluar dari pasar, dan buat pencatatan. Kata “pasar” tentunya bukan hanya pasar tradisional dengan ciri khas bau ikan dan becek tapi juga mal ber-ac dan belanja di toko online. Investasi online Kehadiran startup yang menyediakan jurus investasi online berbasis syariah memang masih terbatas tahun 2017 ini. Investree satu-satunya yang sedang memproses untuk mendapatkan sertifikasi halal bagi produk syariah yang ditawarkan sedangkan Indves pemain FinTech syariah kelas retail saat ini masih melakukan proses status di OJK. What’s next? Ada beberapa catatan tentang urusan online ini yang harus diberi rambu-rambu syariah misalnya aqad, impulse shopping dan transparansi. Aqad Para pakar syariah sudah banyak beropini tentang sahnya akad di berbagai metode online  dari pendapat mengambil sikap hati-hati (baca: ekstrem) hingga yang moderat. Reaksi masyarakat belum jelas, apakah cenderung mengikuti yang ekstrim, moderat atau tetap di jalur konvensional (tidak peduli halal atau haram yang penting mempermudah). Kampanye industri halal sepanjang 2017 baik di Indonesia maupun di level dunia (lihat World Halal Summit di Turki) seharusnya jadi penyemangat. Artinya keluarga Muslim harus “kaafah” yang menghendaki platform berbasis online jelas status halal-nya. Misalnya GoJek termasuk rantainya dari GoFood hingga GoPay . Adapun pelaku industri halal berbasis teknologi harus makin ramai lagi, baru Paytren yang berhasil mendapatkan sertifikasi syariah di tahun 2017. Aqad dalam sistem pembayaran melalui escrow/virtual account juga harus diperhatikan. Misalnya ketika pembeli diminta membayar lebih beberapa rupiah sebagai angka pembeda, jumlah tersebut meningkatkan jumlah uang yang harus dibayar. Hal ini harus diperjelas apakah angka pembeda tersebut akan disalurkan ke lembaga amil zakat, masuk ke rekening penjual atau sebagai bagian dari dari investasi yang dipilih. Begitu juga akad penambangan dan jual beli BitCoin yang makin marak, topik ini akan dibahas lebih detail secara terpisah. Saat ini keempat firma audit terbesar di dunia sudah menerima BitCoin sebagai mata uang yang sah setelah Amerika, Kanada, Jepang, Jerman mengakuinya sebagai mata uang untuk perhitungan pajak dan perdagangan. Tetapi Cina melarang kegiatan jual beli BitCoin November lalu, begitu juga Bank Indonesia sebulan kemudian menegaskan tidak mengakui BitCoin dalam transaksi FinTech. Direktorat Urusan Agama Turki lebih tegas lagi, bahkan menjadi negara satu-satunya yang sudah menyatakan secara resmi bahwa bitcoin adalah cryptocurrency yang melanggar peraturan syariah. Hingga saat ini belum ada fatwa resmi dari DSN-MUI yang menyatakan apakah kegiatan tersebut halal atau haram. Para ulama termasuk ulama di negara lain sepertinya masih memerlukan waktu untuk mempelajarinya lebih jauh serta berijtihad dalam membuat keputusan. Impulse shopping Konsekuensi gebrakan serba online ini tentu saja impulse shopping yang makin tidak terkendali. Fasilitas mudah klik ini menjadikan calon pembeli bisa masuk ke semua toko di seluruh penjuru tanah air maupun penjuru dunia dalam hitungan detik. Ditambah lagi Maestro, MasterCard dan Visa yang makin bergerak aktif membuka jaringan baru. Maka dari itu, para pemain di industri halal harusnya menjajakan barang yang bersifat halal secara “kaafah” juga. Bukan saja halal secara fisik ( lidzatihi ) tetapi juga halal secara substansi ( lighairihi ). Artinya barang tersebut juga memenuhi tujuan-tujuan syariah ( maqasid syariah), misalnya barang yang dijual tidak menjadikan pembeli berbuat mubadzir ( tabdzir ) atau terlilit utang. Begitu juga para pembeli harus lebih pandai mengatur belanja keluarga, bersikap lebih bijak dengan kemudahan yang ada misalnya penggunaan kartu kredit dan kartu debit harus dibatasi limitnya dan penggunanya. Transparansi Teknologi “blockchain” yaitu perangkat lunak yang dipakai untuk merekam transaksi aset digital dapat menjadi acuan transparansi keuangan berbasis teknologi. Ketika semuanya serba digital, laporan transkasi juga harus digital untuk memastikan laporan real time dan akurat sehingga mengurangi distorsi informasi. Teknologi ini juga dapat mendeteksi pelanggaran syariah sejak awal. Misalnya kegiatan para nadzir dalam mengelola wakaf berbasis FinTech dengan cepat dapat dibaca oleh wakif dengan bantuan teknologi blockchain yang merekam semua transaksi secara kronologis dan terbuka kepada siapapun. Demikian, semoga catatan 2018M/1439H ini bermanfaat. Wallahu a\u0027lam bis-shawaab . Salam Sakinah! *) Konsultan Sakinah Finance/Ketua STEI Tazkia"}