{"url":"http://bola.republika.co.id/berita/sepakbola/liga-indonesia/18/01/01/p1ujbg428-mengharap-konsistensi-pt-lib-di-musim-2018","date":"2018-01-01 05:18:00","title":"Mengharap Konsistensi PT LIB di Musim 2018","content":"REPUBLIKA.CO.ID, JAKARTA — Kompetisi Liga 1 Indonesia akan memasuki penyelenggaraan kedua tahun ini. Kick off kompetisi kasta tertinggi di Indonesia itu akan dilakukan pada akhir Februari mendatang. Sebelum musim baru dimulai, PT Liga Indonesia Baru (LIB) akan menggelar turnamen pramusim, yakni PIala Presiden 2018, yang kick off pada 16 Januari 2018. LIB sampai hari ini belum memastikan di mana tuan rumah utama saat pembukaan. Sebab, lokasi pembukaan tersebut harus mengikuti jadwal kegiatan Presiden Joko Widodo (Jokowi) sebagai tamu kehormatan. Namun, LIB menyiapkan lima kota yang menjadi tuan rumah gelaran. Yaitu, Bandung dan Malang juga Surabaya, serta Bali pula Makassar. Setelah Piala Presiden 2018, klub-klub hanya punya waktu beberapa pekan untuk melakukan pembenahan tim. Tidak ada yang berubah pada jumlah tim yang berlaga tahun ini di Liga 1, yakni 18 tahun. Namun, ada tiga tim promosi tersebut, yakni Persebaya Surabaya, PSMS Medan, dan PSIS Semarang. Ketiganya menggantikan Persegres, Persiba, dan Semen Padang, yang degradasi ke Liga 2. Perjalanan kompetisi musim perdana tahun lalu, setelah sempat vakum hampir tiga tahun, masih menuai banyak kritikan. PT LIB selaku operator kompetisi selama delapan bulan pun menjadi sasaran kritikan. Presiden klub Borneo FC Nabil Husein Said Amin menyesalkan PT LIB dan juga PSSI adalah inkonsisten soal peraturan. Seharusnya, pelaksanaan liga harus dibarengi regulasi yang kuat dan tidak mudah berubah-ubah. Dia menuturkan selama Liga 1, ada beberapa aturan yang tidak konsisten diberlakukan. Salah satunya adalah mengenai aturan yang mengharuskan setiap klub Liga 1 memainkan minimal tiga pemain di bawah usia 23 tahun. Baru beberapa bulan regulasi itu berjalan, PSSI menganulir regulasi tersebut dengan alasan pencarian bakat pemain muda untuk Timnas U19 yang main SEA Games Kuala Lumpur 2017 selesai. \"Di Indonesia itu aturan mudah berubah. Saya harap musim depan tidak seperti itu lagi,\" ujar Nabil. Nabil juga mengungkapkan salah satu kekecewaan klub peserta Liga 1, yakni terjadinya beberapa kali keterlambatan pembayaran uang kompensasi untuk klub. Menurut Nabil, keterlambatan pelunasan hak-hak klub sangat menganggu kestabilan finansial internal klub peserta Liga 1, apalagi klub-klub yang belum mapan. Presiden Madura United Achsanul Qosasi juga merasa kinerja LIB masih jauh dari memuaskan. Dia mengatakan PT LIB harus lebih transparan kepada semua klub mengenai pembagian hak siar pertandingan. Sejak awal, Achsanul mengatakan, LIB dan semua klub sudah sepakat kalau hak siar dibagi rata ke semua klub peserta Liga 1. Tapi kenyataannya yang terjadi salah satu televisi swasta yang menjadi media partner Liga 1 Indonesia hanya konsisten menayangkan siaran langsung beberapa klub. Hal yang sering membuat beberapa klub kesal adalah televisi media partner Liga 1 kerap mengalihkan siaran langsung ke pertandingan lain. Akibatnya, klub kerap menderita kerugian karena sebelum pertandingan sudah menjalin kerja sama dengan beberapa sponsor. \"Katanya siaran bakal dibagi sesuai rating. TV itu harus diikat sesuai aturan, kalau tidak mau tidak usah dipakai, harus jelas biar kami enak membicarakan dengan sponsor,\" kata Achsanul menambahkan. Achsanul juga menyebut adanya kesan ketidakadilan PT LIB dalam memberlakukan sanksi terhadap klub. Kendati demikian, Achsanul tetap memahami kalau PT LIB dan beberapa orang di PSSI masih harus banyak belajar setelah Liga Indonesia vakum selama hampir tiga tahun. Achsanul berpendapat kalau Liga 1 2017 harus menjadi pelajaran berharga bagi PT LIB dan PSSI untuk menyelenggarakan musim kedua. Setidaknya kompetisi selama delapan bulan kemarin mampu membangkitkan gairah sepak bola nasional. Masyarakat Indonesia kembali dapat menyaksikan banyak pertandingan berkualitas di stadion maupun lewat televisi. Baca juga bagian kedua Outlook Liga 1 2018 Perbaikan Kinerja Komisi Disiplin PSSI"}