{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1ul35396-aher-ajak-masyarakat-bermuhasabah-hadapi-2018","date":"2018-01-01 05:57:00","title":"Aher Ajak Masyarakat Bermuhasabah Hadapi 2018 ","content":"REPUBLIKA.CO.ID, BANDUNG -- Gubernur Jabar Ahmad Heryawan memberikan tausiah di acara muhasabah Republika yang di gelar di Pusdai, Ahad malam (31/12). Gubernur mengajak masyarakat untuk bermuhasabah dengan khusyu dan khidmat. \"Saya mengajak semua masyarakat bermuhasabah menyambut tahun baru dengan kekhusyuan, penuh kekhidmatan karena tahun baru itu evaluasi apa yang kita tinggalkan,\" ujar Aher sapaan Ahmad Heryawan. Menurut Aher, semua orang harus menghadapi tahun baru dengan semangat dan sprit baru untuk menghasilkan karya baru yang bermanfaat pada 2018. \"Intinya itu, setiap orang harus punya fokus resolusi yang ingin diwujudkan pada 2018 apa. Jadi, fokus pada program dan karya yang dilakukan 2018 apa yang jadi kegiatan utamanya,\" katanya. Dalam tausiyahnya, Aher pun mengaku, senang banyak generasi muda yang datang ke masjid. Tantangan dan harapan, memang selalu berdampingan. \"Tantangannya memang berat ini yang sering jadi hambatan kita untuk berkreasi,\" katanya. Aher menilai, saat ini, memang berat tantangannya untuk menghadirkan moralitas. Karena, para pendekar kebatilan dan keburukan menggunakan alat yang sama untuk mengajak orang berbuat keburukan. Yakni, sama-sama menggunakan IT. Jadi, semua penegak kebenaran harus mengghnakan segala sarana untuk menyebarkan nilai kebaikannya. \"Karena kalau tidak, mereka akan mendomimasi,\" katanya. Dikatakan Aher, umat harus sekuat tenaga menegakan kebenaran. Sebab, pemilik kebenaran yakni Allah SWT. \"Karena, kalau kita membela agama Allah, maka Allah akan membela kita. Jadi, jangan khawatir Islam sirna. Kita harua bersatupadu untuk membela kebenaran,\" katanya. Saat ini, kata dia, agama Islam sudah banyak pemeluknya. Kondisi ini, berbeda dengan saat rasul wafat, pemeluk islam hanya satu per mill. Jadi, masih sedikit. Tapi sekarang sudah 22 persen \"Bahkan, peneliti menyebutkan pada 2025 paling lambat 2030 islam akan mendominasi di dunia,\" katanya. Aher berpesan, pada siapa pun agar tak khawatir dengan Islam. Karena, Islam mengajarkan kebaikan. Jadi, jangan ragu semua masyarkat dunia dengan kaum Muslimin. Islam itu, tak mengajarkan kedzoliman. \"Saat ini seakan Islam ditakuti,\" katanya. Padahal, agama Islam punya dua makna yakni keindahan dan makna cinta yang mendalam. Jadi, ketika kita menghadirkan kedamaian memahami keindahan dalam keindahan ada makna cinta. \"Cinta itu inti agama ini. Puncak cinta adalag penghambaan pada Allah,\" katanya."}