{"url":"http://trendtek.republika.co.id/berita/trendtek/aplikasi/17/12/31/p1tiwu280-2018-media-sosial-karya-anak-bangsa-harus-bangkit","date":"2018-01-01 05:01:00","title":"2018, Media Sosial Karya Anak Bangsa Harus Bangkit","content":"REPUBLIKA.CO.ID, JAKARTA -- Hingga tahun 2017, media sosial karya bangsa lain masih menjadi pilihan utama pengguna media sosial di Indonesia. Tahun 2018 diharapkan ada media sosial karya orang Indonesia yang mampu bersaing, dan merebut pasar Indonesia, asia bahkan dunia. Seperti diketahui pengguna media sosial di Indonesia salah satu yang terbesar di dunia, untuk facebook, Indonesia di posisi ke empat setelah Amerika, India dan Brazil. Direktur Eksekutif Komunikonten (Institut Media Sosial dan Diplomasi), Hariqo Wibawa Satria memaparkan, dulu Presiden Jokowi pernah mempromosikan mobil esemka karya anak bangsa. Sekarang saatnya tokoh-tokoh yang memiliki banyak pengikut seperti Jokowi, Jusuf Kalla, Megawati, Prabowo, Zulkifli Hasan, Anies Baswedan Para Kiai, Pimpinan Muhammadiyah, NU, PGI, PHDI, Matakin, Walubi, KWI, dan tokoh-tokoh lain juga menggunakan, mempromosikan media sosial karya anak bangsa. Hariqo menambahkan, di internet itu sekurangnya ada dua tingkatan; pengusaha media sosial dan pengguna media sosial. Kita penduduk Indonesia umumnya pengguna media sosial karya bangsa lain. “2018 kita harus bangkit, sudah banyak media sosial lokal karya anak bangsa, tinggal diseleksi mana yang paling potensial untuk dikembangkan, kemudian mengarahkan investor lokal untuk berinvestasi”, jelas Hariqo di Depok, Jawa Barat, Minggu, 31 Desember 2017. Menurut Hariqo, yang penting para pemimpin berani menggunakan dan mempromosikan dulu. Memang ketergantungan masyarakat Indonesia terhadap media sosial asing cukup tinggi. Media sosial karya bangsa lain tidak saja memudahkan urusan masyarakat, namun juga telah memberikan penghasilan kepada masyarakat Indonesia, seperti yang sudah diperoleh para youtuber, dll “Orang akan enggan diminta menggunakan media sosial hanya dengan alasan ini karya anak bangsa. Karenanya media sosial karya anak bangsa juga harus berkualitas, untuk menuju kesitu perlu kolaborasi, karena isu di media sosial bukan semata soal keamanan dan kreatifitas, namun juga gotong royong”, ujar Hariqo Kreativitas harus dilawan kreativitas. Nah, mampukah kita membuat medsos seperti facebook, perlu anak muda yang didukung semua, sebagaimana pemerintah Amerika mendukung facebook, instagram, google, youtube, dan medsos karya anak Amerika lainnya. Atau selamanya bangsa kita menjadi pengguna medsos karya orang lain. Dampaknya sudah terasa, Hariqo melihat pemerintah kewalahan atau tidak bisa cepat menghapus konten-konten yang merugikan kepentingan nasional seperti promosi LGBT, gerakan separatisme, radikalisme, hoaks di media sosial. Keuntungan lain jika Indonesia menggunakan media sosial karya anak bangsa tambah Hariqo adalah soal iklan, uang dan data. Pengusaha media sosial seperti facebook mendapatkan banyak keuntungan dari Indonesia. “Mereka mendapatkan data, baik yang statis maupun bergerak. Mereka mendapatkan uang dari berbagai iklan, nah jika Indonesia punya media sosial yang digunakan banyak orang, Indonesia bisa meminimalisir uang keluar. Sekarang saja sudah banyak kementerian, lembaga negara, pemerintah daerah yang bayar iklan kepada facebook,\" terang Hariqo."}