{"url":"https://hot.detik.com/celeb/d-3793871/jawaban-angel-lelga-soal-video-nikah-dengan-vicky-prasetyo","date":"2018-01-01 09:18:00","title":"Jawaban Angel Lelga soal Video Nikah dengan Vicky Prasetyo","content":"Jakarta - Angel Lelga sempat enggan buka suara soal isu nikah siri yang dikabarkan ia lakukan dengan Vicky Prasetyo. Baru-baru ini, sebuah video yang merekam momen akad nikah yang dilaksanakan keduanya beredar. Saat ditemui di sebuah acara Tahun Baru di kawasan Ancol, Jakarta Utara, Angel akhirnya buka suara. Tidak secara gamblang mengiyakan atau membantah, namun Angel menyiratkan momen ijab kabul dalam video tersebut benar adanya. \"Karena kita nggak ada proses pacaran, biar ibadah kita lancar saya kan seorang muslimah, saya nggak ada proses pacaran disikapi aja itu apa,\" ujar Angel Lelga. Disebut hubungannya dengan Vicky Prasetyo hanya sekadar settingan, prosesi akad nikah dalam video tersebut diyakini sah sesuai ketentuan agama. Sebab, selama ini Angel juga dinilai bukan nama sebenarnya melainkan identitas populer bagi mantan istri Rhoma Irama itu. \"Emang nama saya Angel Lelga Lely Anggraeni binti Michael (itu yang disebut saat akad),\" imbuhnya. Angel membantah prosesi akad nikah itu hanya sekadar rekayasa. Pernikahannya dengan Vicky ditegaskannya bukan cuma main-main melainkan momen penting yang ia lakukan beberapa waktu lalu. \"Nyatanya itu disaksikan keluarga saya semua kok,\" tukasnya. (doc/doc) TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Merah Muda Angel Lelga Merah Muda Angel Lelga Merah Muda Angel Lelga Merah Muda Angel Lelga Merah Muda Angel Lelga Merah Muda Angel Lelga Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Angel Lelga Kapan Nikah Lagi? Angel Lelga Kapan Nikah Lagi? Angel Lelga Kapan Nikah Lagi? Angel Lelga Kapan Nikah Lagi? Angel Lelga Kapan Nikah Lagi? Cantik dengan Hijab Sederhana ala Angel Lelga Cantik dengan Hijab Sederhana ala Angel Lelga Cantik dengan Hijab Sederhana ala Angel Lelga Cantik dengan Hijab Sederhana ala Angel Lelga Cantik dengan Hijab Sederhana ala Angel Lelga Lenggak-lenggok Angel Lelga di Catwalk Lenggak-lenggok Angel Lelga di Catwalk Lenggak-lenggok Angel Lelga di Catwalk Lenggak-lenggok Angel Lelga di Catwalk Lenggak-lenggok Angel Lelga di Catwalk Angel Lelga Berkebaya Angel Lelga Berkebaya Angel Lelga Berkebaya Angel Lelga Berkebaya Angel Lelga Berkebaya Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Tengah Kasmaran, Angel Lelga Tampil Serba Pink Tengah Kasmaran, Angel Lelga Tampil Serba Pink Tengah Kasmaran, Angel Lelga Tampil Serba Pink Tengah Kasmaran, Angel Lelga Tampil Serba Pink Tengah Kasmaran, Angel Lelga Tampil Serba Pink Gaya Hijab ala Angel Lelga Hijab Bunga Angel Lelga Angel Lelga Berhijab Hijau Hijab Tabrak Motif ala Angel Lelga"}