{"url":"https://metro.tempo.co/read/1046458/pabrik-narkoba-depok-ini-tujuan-pil-ekstasi-berlogo-angka-8","date":"2018-01-01 09:16:00","title":"Pabrik Narkoba Depok, Ini Tujuan Pil Ekstasi Berlogo Angka 8","content":"TEMPO.CO, Depok - Polisi mengungkap sebuah pabrik narkoba yang memproduksi pil ekstasi di Griya Sukmajaya Blok A/6A, Depok. Pabrik itu diperkirakan mampu memproduksi sekitar 10 ribu butir ekstasi setiap hari. \"Kualitas Inex atau ekstasi dari pabrik di Depok masuk kelas satu,\" kata Kepala Satuan Narkoba Kepolisian Resor Metro Bekasi Ajun Komisaris Ahmad Fanani kepada Tempo , Sabtu, 30 Desember 2017. Menurut Ahmad, ekstasi yang diproduksi itu memiliki ciri khas, yakni berlogo angka 8. Selama ini, ekstasi itu didistribusikan ke beberapa daerah, seperti Jakarta, Bandung, Surabaya, dan Medan. \"Mereka malah sudah pernah melakukan pengiriman hasil produksi ke Cina.\" Jaringan narkoba milik Pony Tjandra tersebut, ucap Ahmad, telah menyiapkan ekstasi berlogo angka 8 untuk go international . Selama ini, ekstasi yang beredar masih disuplai dari Eropa, khususnya Belanda. Jaringan Pony Tjandra adalah salah satu kartel atau jaringan narkoba yang cukup besar di Asia. \"Kemampuannya, dapat mengendalikan harga narkoba di pasaran. Malah mereka sudah memesan mesin khusus untuk meningkatkan produksi,\" tutur Ahmad. Selain di Depok, kartel itu memiliki pabrik ekstasi lain di Cipanas, Cianjur, dan Bogor. Hasil produksi untuk satu pabrik sebesar 10 ribu pil ekstasi per hari. \"Sebelum digerebek, target mereka adalah ingin meningkatkan hasil produksi dengan memesan mesin seharga Rp 8 miliar,\" kata Ahmad. Jaringan ini sudah lama diburu Badan Narkotika Nasional, Direktorat IV Narkotika Badan Reserse Kriminal Kepolisian RI, dan Direktorat Reserse Narkoba Kepolisian Daerah Metro Jaya. Jaringan narkoba itu tergolong licin karena susah terpantau pergerakannya. Bahkan salah seorang tersangka jaringan itu, MA, pernah lolos dari penyergapan karena melawan dengan senjata api. Total tersangka yang ditangkap Polres Metro Bekasi dari pengungkapan pabrik narkoba Depok sebanyak tujuh orang. Mereka adalah AS, TP, RW, AR, MA, YK, serta HS yang dicokok di tiga lokasi: Bekasi, Depok, dan Cianjur. MA ditembak mati dengan alasan melawan petugas. Menurut Ahmad, jaringan produsen dan pengedar pil ekstasi ini dikendalikan dari tiga lembaga pemasyarakatan, yakni LP Cipinang, LP Gunung Sindur, dan LP Salawi. Polisi mendalami keterlibatan tahanan LP Cipinang bernama Pony Tjandra yang diduga menjadi pengendali utama pabrik narkoba di Depok."}