{"url":"http://senggang.republika.co.id/berita/senggang/musik/17/12/31/p1t1ii284-layanan-streaming-kurangi-pembajakan-musik-di-indonesia","date":"2018-01-01 09:31:00","title":"Layanan   Kurangi Pembajakan Musik di Indonesia?","content":"REPUBLIKA.CO.ID, JAKARTA -- Pembajakan selalu menjadi musuh yang berusaha diperangi para pelaku industri musik di seluruh dunia, termasuk Indonesia. Tak sedikit kerugian yang dialami akibat perampasan karya secara ilegal ini. Sayangnya, tren ini, masih sangat sulit dibendung. Minimnya regulasi dan tindakan tegas yang konkret dari pihak berwenang, memang menjadi salah satu alasan kuatnya. Namun di sisi lain, tidak bisa dipungkiri masih sedikit juga terobosan-terobosan baru untuk menangkal \"penyakit masyarakat\" ini. Salah satu yang sempat digadang-gadang sebagai solusi menjanjikan adalah layanan musik streaming . Layanan yang menyediakan lagu dalam bentuk digital dengan harga terjangkau ini belakangan memang mulai melejit popularitasnya. Ditawarkan dengan metode paket berlangganan atau membeli per lagu, cara mengakses lagu ini perlahan mulai diarahkan sebagai bagian dari gaya hidup zaman milenial. Namun, pertanyaan tetap muncul, bisakah layanan ini benar-benar menekan pembajakan? Musisi Lobow menilai pembajakan akan selalu menjadi salah satu efek perkembangan teknologi yang sulit untuk dihentikan. Apalagi di era digital seperti ini, meski semakin mempermudah pendengar, pembajakan juga semakin mengancam. \"Semakin maju teknologi maka semakin mudah orang mendapatkan bentuk digital, apalagi lagu yang sering didengar,\" kata pria berusia 40 tahun ini ketika dihubungi Republika.co.id , Rabu (27/12). Namun penyanyi lagu \"Salah\" ini menuturkan, setidaknya dengan adanya media dan aplikasi streaming seperti Youtube, Itunes, Spotify, dan sebagainya, pembajakan dapat sedikit dikurangi. Karena sisi positif dari layanan ini adalah membuat karya musisi mudah diakses tanpa biaya mahal. \"Media tersebut mempermudah mengakses musik,\" lanjutnya. Senada diungkapkan oleh pengamat musik, David Tarigan. Menurutnya, era internet mememberikan kemudahan dalam berbagi file digital. Sayangnya, itu termasuk dengan pembajakan lagu. \"Namun memang lebih berkurang karena sekarang banyak tersedia media, seperti youtube dan media lain yang terorganisir makin baik,\" katanya. Dia tidak bisa menampik pembajakan musik secara digitalisasi mungkin terus hidup, walau sekarang tidak semenggemparkan seperti yang terjadi beberapa tahun lalu. Selain teknologi, kata Tarigan, ada semacam \u0027tradisi\u0027 soal pembajakan yang susah untuk dihilangkan. \"Dimana-mana pembajakan kan bikin males , apalagi musisi. Tapi tidak bisa dipungkiri negeri ini memang isinya pembajakan dari dulu, karena sudah menjadi tradisi yang cukup mengakar,\" paparnya."}