{"url":"https://www.cnnindonesia.com/nasional/20180101085607-20-265842/masyarakat-sambut-baik-gerakan-bersih-kota-tua-umat-ahmadiyah","date":"2018-01-01 09:03:00","title":"Masyarakat Sambut Baik Gerakan Bersih Kota Tua Umat Ahmadiyah","content":"Jakarta, CNN Indonesia -- Jemaat Ahmadiyah Indonesia (JAI) bersama Humanity First Indonesia (HFI) mengadakan acara Clean The City (CTC) pada 1 Januari 2018 serentak di 50 kota. Masyarakat menyambut baik upaya ini. Untuk di Ibu Kota, acara CTC digelar di Kota Tua, Jakarta, Senin (1/1). Acara yang dimulai sejak pukul 03.00 WIB dengan renungan dan salat tahajud ini mendapat respons positif dari masyarakat. Subagja (50) mengaku senang dengan upaya bersih-bersih setelah malam pergantian tahun yang diselenggarakan JAI ini. \"Dia mau agamanya Islam, Kristen di dalam kehidupan kita kan saudara sosial. Ini [bersih-bersih] memang harus diawali dulu dengan acara seperti ini,\" ujar Subagja saat berbincang dengan CNNIndonesia.com di Kota Tua, Jakarta. Hal senada disampaikan oleh Ahmad (47). Ia mengaku salut dengan antusiasme JAI untuk ikut membersihkan kawasan Kota Tua. \"Kekompakannya bisa jaga kebersihan, malah lebih bagus. Senang dengan ini, saya acungi jempol,\" ujar penjaga rental sepeda ontel di kawasan Kota Tua ini. Seorang turis lokal, Ita (45), juga mengaku sangat senang melihat kekompakan JAI dan masyarakat dalam membuat kawasan cagar budaya itu menjadi bersih setelah dipakai untuk merayakan Tahun Baru oleh masyarakat. \"Kebersamaan memang harus diawali kebersihan ini. Mudah-mudahan semuanya mendukung. Bagus sekali ini,\" ujar guru SD yang bertempat tinggal di Bandung ini. Perwakilan dari Publikasi dan Hubungan Media JAI, Yendra Budiana, menjelaskan, gerakan tersebut tak membawa maksud lain, kecuali dalam rangka menjunjung nilai-nilai kemanusiaan. Ia mengklaim kegiatan itu diperkirakan diikuti setidaknya 5.000 orang di 50 kota di seluruh Indonesia. \"Saya yakin tidak ada yang kontra [dengan kegiatan CTC], karena yang kami kampanyekan ini masalah yang universal. Jadi ini gerakan kemanusiaan, tidak ada gerakan lain selain itu. Kami mengajak orang dalam keadaan bersih dan suci,\" ujarnya. (res)"}