{"url":"https://www.cnnindonesia.com/olahraga/20171230015131-170-265656/gelar-piala-thomas-bisa-kembali-ke-indonesia-di-2018","date":"2018-01-01 09:23:00","title":"Gelar Piala Thomas Bisa Kembali ke Indonesia di 2018","content":"Jakarta, CNN Indonesia -- Kompetisi di 2017 telah berakhir dan Tim Bulutangkis Indonesia bersiap menghadapi musim 2018. All England, Piala Thomas, Kejuaraan Dunia, dan Asian Games akan jadi target besar Pengurus Pusat Persatuan Bulutangkis Seluruh Indonesia (PP PBSI). Di antara banyaknya turnamen yang akan diikuti para pebulutangkis Indonesia di 2018, empat turnamen di atas akan jadi target besar yang ingin dimenangkan PBSI. All England dan Piala Thomas ada di paruh awal 2018. All England akan dimainkan Maret 2018 sedangkan Piala Thomas digelar pada Mei 2018. Sedangkan Kejuaraan Dunia dan Asian Games ada di paruh akhir 2018. Kejuaraan Dunia digelar pada Juli 2018 sedangkan Asian Games dimainkan satu bulan kemudian. Menilik waktu yang singkat menuju All England, rasanya PBSI dan Indonesia hanya akan bisa kembali mengandalkan muka lama untuk merebut kemenangan di turnamen ini. PBSI mungkin akan memasang target satu gelar dengan berharap pada Kevin Sanjaya/Marcus Fernaldi Gideon dan Tontowi Ahmad/Liliyana Natsir. Kevin/Marcus telah membuktikan diri bisa tampil konsisten dan merebut tujuh titel juara Super Series di tahun 2017. Pada 2018, tantangan akan lebih besar dihadapi lantaran Kevin/Marcus akan selalu ditarget juara di tiap turnamen-turnamen besar yang jadi sasaran. Tontowi/Liliyana juga bakal tetap diandalkan. Pada 2017, Tontowi/Liliyana mampu meraih titel Kejuaraan Dunia dan dua titel super series/premier. Tontowi/Liliyana punya keunggulan dari segi mental bertanding dan kepercayaan diri meskipun performa mereka terkendala faktor umur dan stamina. Piala Thomas Setelah All England, PBSI akan membidik Piala Thomas sebagai target besar berikutnya. Untuk Piala Uber, PBSI pasti akan memilih target realistis dan tak akan memasang target juara. Dua tahun lalu, Indonesia lolos ke babak final Piala Thomas dan kalah 2-3 dari Denmark di partai puncak. Saat itu, Indonesia diprediksi akan punya skuat yang matang di edisi 2018 seiring kejutan yang ditunjukkan Jonatan Christie, Anthony Ginting, dan Ihsan Maulana Mustofa yang masih berusia muda. Namun dua tahun berselang, perkembangan para pemain tunggal putra tidak sesuai dengan harapan. Mereka memang menjelma jadi pemain yang mampu menaklukkan pemain-pemain top, tapi belum punya konsistensi untuk terus tampil bagus dari turnamen ke turnamen. Di sisi lain justru Kevin/Marcus, yang belum menonjol di Piala Thomas 2016, menunjukkan lonjakan prestasi yang luar biasa. Dua tahun lalu, Kevin/Marcus hanya jadi ganda ketiga sedangkan tahun 2018 hampir pasti akan jadi ganda pertama. Pada nomor ganda putra ini, PBSI kembali memutuskan untuk memanggil Hendra Setiawan. Keputusan tersebut juga mengambil pertimbangan keikutsertaan di Piala Thomas. Kematangan Hendra bisa jadi senjata andalan saat ia diturunkan sebagai ganda kedua, baik itu bersama Mohammad Ahsan ataupun pemain lainnya. Di tengah kondisi Indonesia yang kekuatannya tak merata, sejatinya negara-negara lain juga mengalami hal yang sama. China dalam posisi bimbang untuk kembali mengandalkan Lin Dan atau percaya pada pemain muda macam Shi Yuqi dan Tian Houwei untuk menemani Chen Long. Lin Dan sudah uzur dan tak perlu ditakuti secara berlebihan. Shi Yuqi masih kurang pengalaman dan ganda putra mereka juga belum terlalu solid meski ada di papan atas. Denmark punya skuat bagus tetapi cedera panjang yang dialami oleh Jan O Jorgensen mengurangi ketebalan skuat mereka di nomor tunggal putra. Untuk nomor ganda putra, kekuatan Denmark akan seimbang dengan Indonesia. Korea punya Son Wan Ho tetapi ganda mereka tak lagi sekuat era Lee Yong Dae dan kawan-kawan yang banyak terdiri dari pemain papan atas. Jepang harus diwaspadai dengan kembalinya Kento Momota dan barisan ganda putra mereka. Secara umum, kekuatan tiap negara di edisi 2018 terbilang merata. China mungkin sedikit ada di atas negara lain namun mereka tetap dalam jangkauan untuk dikalahkan. Meski di atas kertas Indonesia punya kekuatan yang mampu menyingkirkan negara-negara unggulan tersebut, namun Indonesia juga wajib waspada dengan negara lain. India jadi salah satu contoh negara yang mesti diwaspadai. India tak punya ganda yang kuat, tetapi memiliki barisan tunggal putra yang di atas kertas bisa menyulitkan Jonatan dan kawan-kawan. Taiwan juga memiliki tunggal putra yang patut diwaspadai, meski level mereka masih ada di bawah pasukan India. Bila saja kemajuan Anthony, Jonatan, dan Ihsan jauh lebih pesat dalam dua tahun terakhir, maka peluang Indonesia untuk memboyong Piala Thomas akan jauh lebih besar. Tetapi dengan kondisi kualitas skuat yang ada sekarang, optimisme meraih Piala Thomas masih sangat layak untuk dimunculkan. Indonesia kali terakhir merebut gelar Piala Thomas pada 2002. Kejuaraan Dunia dan Asian Games Kejuaraan Dunia dan Asian Games berlangsung dalam waktu yang berdekatan. Dua ajang ini juga jadi barometer sejauh mana kesuksesan pembinaan dan latihan para anggota pelatnas Cipayung di awal tahun 2018. Bila ada pebulutangkis lain, di luar Kevin/Marcus dan Tontowi/Liliyana yang tampil konsisten di awal 2018, maka ia akan bisa diandalkan untuk merebut emas di Kejuaraan Dunia dan Asian Games. Sejauh ini calon terdekat untuk hal itu adalah Greysia Polii/Apriyani Rahayu. Greysia/Apriyani sudah mampu memenangkan turnamen super series di tahun 2017. Untuk 2018 Greysia/Apriyani akan didorong untuk bisa memenangkan turnamen level atas lainnya agar bisa jadi unggulan di Kejuaraan Dunia dan Asian Games. Selain Greysia/Apriyani, pemain lainnya yang punya peluang jadi andalan di semester kedua 2018 adalah salah satu dari trio tunggal putra (Anthony, Jonatan, Ihsan) atau pasangan racikan baru seperti Mohammad Ahsan/Angga Pratama, Mohammad Ahsan/Hendra Setiawan, Praveen Jordan/Melati Daeva, dan Ricky Karanda/Debby Susanto. PBSI mungkin akan memasang target satu titel juara di Kejuaraan Dunia dan dua emas di Asian Games lantaran Indonesia berstatus sebagai tuan rumah. Semakin banyak pemain tambahan yang bisa diandalkan di ajang tersebut, maka peluang untuk memenuhi target akan terbuka lebih lebar. (har)"}