{"url":"https://travel.kompas.com/read/2018/01/01/090200327/festival-bendera-dan-semangat-juang-pangeran-samber-nyowo","date":"2018-01-01 09:02:00","title":"Festival Bendera dan Semangat Juang Pangeran Samber Nyowo","content":"KARANGANYAR, KOMPAS.com — Festival Bendera digelar para seniman bekerja sama warga Desa Gerdu, Kecamatan Karangpadan, Kabupaten Karanganyar, Jawa Tengah, selama dua hari, Sabtu (30/12/2017) dan Minggu (31/12/2017). Para seniman dari berbagai lintas bidang bergabung menggelar berbagai acara memeriahkan festival yang digelar di petilasan seorang pahlawan nasional bernama Pangeran Samber Nyowo atau Raden Mas Said Tak hanya para seniman, warga Desa Gerdu juga nampak antusias mengikuti beraneka rangkaian kegiatan festival bendera mulai dari arak-arakan bendera hingga pertunjukan seni dan workshop. Usai penancapan ratusan bendera karya 70 seniman diikuti fashion show , Heri Priyatmoko, seorang sejarawan asal Solo menceritakan kisah perjuangan Pangeran Samber Nyowo menancapkan bendera perjuangan melawan penjajah Belanda dua setengah abad lalu di Tuk Ndero, Desa Gerdu. KOMPAS.COM/MUHLIS AL ALAWI \"Raden Mas Said selama 16 tahun berjuang sendirian dikeroyok kompeni, kasunanan hingga kasultanan. Kemudian Raden Mas Said yang dikenal sebagai Raja Mangkunegara I bertapa di gunung selama tujuh hari tujuh malam melakukan olah spiritual untuk mendapatkan sebuah wahyu,\" ujar Heri. Setelah bertapa, kata Heri, Pangeran Samber Nyowo mendapatkan wahyu berupa bendera lalu ditancapkan di Tuk Ndero di Desa Gerdu, Kecamatan Karangpadan, Kabupaten Karanganyar. Penancapan bendera di Tuk Ndero di Lereng Gunung Lawu menjadikan semangatnya berperang melawah penjajah semakin berkobar. Pasca penancapan bendera di Tuk Ndero, Pangeran Samber Nyowo memiliki strategi perang semesta. Ia melibatkan seluruh warga untuk bersama-sama melawan penjajah Belanda. \"Strategi itu cukup memusingkan Belanda,\" kata Heri. Tak lama kemudian, lanjut Heri, Pangeran Samber Nyowo memunculkan konsep perang jijemblungan atau perang gila-gilaan berupa perang sampai titik darah penghabisan. Tak hanya itu, lahir pula perang dedemitan yang membuat kocar-kacir pasukan Belanda. KOMPAS.COM/MUHLIS AL ALAWI \"Perang dedemitan menjadikan Pangeran Samber Nyowo bersama pasukannya datang seperti hantu, mendadak tiba-tiba dan tidak diprediksi,\" jelas Heri. Konsep terakhir, kata Heri, Pangeran Samber Nyowo menggunakan taktik perang wewelutan seperti belut. Kondisi itu menjadikan pasukan Pangeran Samber Nyowo sangat sulit ditangkap Belanda. Untuk menghadapi Belanda, Pangeran Samber Nyowo tidak hadir sendiri. Masyarakat diajak bicara sehingga menjadi simbol kawula gusti yang egaliter. \"Masyarakat di Tuk Ndero diajak berpendapat di tengah sawah bukan di pendopo yang mewah. Ini menjadi terobosan pemimpin yang merakyat,\" kata Heri. Meski menjadi penebar maut, Pangeran Samber Nyowo juga berhati murah. Seorang tawanan Belanda bernama Sersan Supit tidak dibantai habis-habisan. Tawanan itu dijadikan pasukan penarik kuda. KOMPAS.COM/MUHLIS AL ALAWI Bagi Heri, Tuk Ndero merupakan bagian sejarah panjang perjuangan Pangeran Samber Nyowo yang tidak ada babat atau buku-buku. Festival Bendera bagian perayaan penting dan menghormati pahlawan nasional Pangeran Samber Nyowo. \"Lewat Festival Bendera ini, masyarakat Tuk Ndero ingin mengabarkan kepada publik tentang ingatan masa lalu. Dengan demikian menggugah ingatan seluruh publik tentang peristiwa dua setengah abad yang lalu di mana selama 16 tahun Pangeran Samber Nyowo berhasil menggetarkan dan mendobrak penjajah Belanda,\" ujar Heri. Sementara itu Kepala Desa Gerdu, Supatno menyatakan Pangeran Samber Nyowo pernah menancapkan bendera perjuangannya di Tuk Ndero. Penancapan bendera itu sebagai spirit perjuangan sang pangeran melawan penjajah. Menurut Supatno, Festival Bendera dilaksanakan dari ide para seniman Solo. Selanjutnya para seniman mengajak warga menggelar Festival Bendera. \"Warga antusias sekali mengikuti festival ini dan desa kami menjadi maju karena bisa menjadi kawasan wisata,\" kata Supatno. Supatno mengatakan di tempat penancapan bendera Pangeran Samber Nyowo acapkali didatangi warga dari luar daerah. KOMPAS.COM/MUHLIS AL ALAWI Sementara Koordinator Festival Bendera, Sony Hendrawan mengatakan tak hanya para kreator dan seniman yang terlibat dalam festival. Pasukan Paskibraka Kabupaten Karanganyar juga ikut berpartisipasi. \"Pasukan Paskibraka membentangkan bendera Merah Putih,\" kata Sonny. Sonny memaparkan satu kreator atau seniman membuat dua hingga tiga bendera dalam festival. Namun masing-masing perupa memiliki kreasi dan makna sendiri bendera yang dibuat. \"Totalnya 150 bendera yang ditancapkan dengan bentuk dan maknanya masing-masing. Ada yang bendera yang dibuat dengan makna kejayaan kerajaan Mataram hingga kecintaan pada alam,\" ujar Sonny. Pasca festival bendera pertama, tambah Sonny, ke depan digagas festival akan digelar menjelang hari kemerdekaan Republik Indonesia. ******************** Mau merasakan liburan seru ke pulau cantik yang kaya budaya, keindahan bahari dan alam pegunungan selama 4 hari 3 malam? Ikuti photo competition \"Unforgettable Journey\". Hadiah sudah termasuk tiket pesawat, transportasi lokal, hotel, dan beragam aktivitas seru. Tak lupa, menangkan hadiah smartphone OPPO F5! Klik link ini"}