{"url":"http://republika.co.id/berita/jurnalisme-warga/wacana/18/01/01/p1uuxh385-9-maret-1942-akhir-penjajahan-belanda-di-bumi-nusantara","date":"2018-01-01 09:29:00","title":"9 Maret 1942, Akhir Penjajahan Belanda di Bumi Nusantara ","content":"Oleh: Batara R.Hutagalung Pendiri dan Ketua Umum Komite Utang Kehormatan Belanda Perang Pasifik Bulan Oktober 1941, Jenderal Hideki Tojo menggantikan Konoe sebagai Perdana Menteri. Sebenarnya, sampai akhir tahun 1940, pimpinan militer Jepang tidak menghendaki untuk berperang melawan beberapa negara sekaligus, namun sejak pertengahan tahun 1941 mereka melihat, bahwa Amerika Serikat, Inggris dan Belanda harus dihadapi sekaligus, apabila mereka ingin menguasai sumber daya alam di Asia Tenggara. Apalagi setelah Amerika melancarkan embargo minyak bumi, yang sangat mereka butuhkan, baik untuk industri di Jepang, maupun untuk keperluan perang. Admiral Isoroku Yamamoto, Panglima Angkatan Laut Jepang, mengembangkan strategi perang yang sangat berani, yaitu mengerahkan seluruh kekuatan armadanya untuk dua operasi besar. Seluruh potensi Angkatan Laut Jepang mencakup 6 kapal induk (pengangkut pesawat tempur), 10 kapal perang, 18 kapal penjelajah berat, 20 kapal penjelajah ringan, 4 kapal pengangkut perlengkapan, 112 kapal perusak, 65 kapal selam serta 2.274 pesawat tempur. Kekuatan pertama, yaitu 6 kapal induk, 2 kapal perang, 11 kapal perusak serta lebih dari 1.400 pesawat tempur, pada 7 Desember 1941, akan menyerang secara mendadak basis Armada Pasifik Amerika Serikat di Pearl Harbor di kepulauan Hawaii. Sedangkan kekuatan kedua, sisa kekuatan Angkatan Laut yang mereka miliki, mendukung Angkatan Darat dalam Operasi Selatan, yaitu penyerangan atas Filipina dan Malaya/Singapura, yang akan dilanjutkan ke wilayah jajahan Belanda, Netherlands Indië (India-Belanda). Kekuatan yang dikerahkan ke Asia Tenggara adalah 11 Divisi Infantri yang didukung oleh 7 resimen tank serta 795 pesawat tempur. Seluruh operasi direncanakan selesai dalam 150 hari. Admiral Chuichi Nagumo memimpin armada yang ditugaskan menyerang Pearl Harbor. Hari minggu pagi tanggal 7 Desember 1945, 360 pesawat terbang yang terdiri dari pembom pembawa torpedo serta sejumlah pesawat tempur diberangkatkan dalam dua gelombang. Serangan mendadak tersebut berhasil menenggelamkan dua kapal perang besar serta merusak 6 kapal perang lain. Selain itu pemboman Jepang tesebut juga menghancurkan 180 pesawat tempur Amerika. Lebih dari 2.330 serdadu Amerika tewas dan lebih dari 1.140 lainnya luka-luka. Namun tiga kapal induk Amerika selamat, karena pada saat itu tidak berada di Pearl Harbor. Tanggal 8 Desember 1941, Kongres Amerika Serikat menyatakan perang terhadap Jepang. Perang Pasifik, yang dimulai dengan pemboman Jepang atas Pearl Harbour tanggal 7 Desember 1941, juga berpengaruh besar terhadap gerakan kemerdekaan negara-negara di Asia Timur, termasuk Indonesia. Tujuan Jepang menyerang dan menduduki India-Belanda adalah untuk menguasai sumber-sumber alam, terutama minyak bumi, guna mendukung potensi perang Jepang serta mendukung industrinya. Jawa dirancang sebagai pusat penyediaan bagi seluruh operasi militer di Asia Tenggara, dan Sumatera sebagai sumber minyak utama. Penyerangan Jepang ke India-Belanda, diawali dengan pendaratan tentara Jepang di Tarakan tanggal 10 Januari 1942. Balikpapan (Kalimantan) dan Kendari (Sulawesi) jatuh ke tangan tentara Jepang tanggal 24 Januari 1942, Ambon tanggal 4 Februari, Makasar tanggal 8 Februari, dan Banjarmasin tanggal 16 Februari. Bali diduduki tanggal 18 Februari, dan tanggal 24 Februari tentara Jepang telah menguasai Timor. Seiring dengan penyerbuan ke Singapura, tanggal 13 Februari Jepang menerjunkan pasukan payung di Palembang, yang jatuh ke tangan tentara Jepang tiga hari kemudian. Dalam pertempuran di Laut Jawa tanggal 27 Februari 1942 yang berlangsung selama tujuh jam, Angkatan Laut Sekutu dihancurkan. Sekutu kehilangan lima kapal perangnya, sedangkan Jepang hanya menderita kerusakan pada satu kapal perusaknya (Destroyer). Rear Admiral Karel Willem Frederik Marie Doorman, Komandan Angkatan Laut India-Belanda, yang baru dua hari sebelumnya, tanggal 25 Februari 1942 ditunjuk menjadi Tactical Commander armada tentara Sekutu ABDACOM (American, British, Dutch, Australian Command), tenggelam bersama kapal perang utamanya (Flagship) De Ruyter."}