{"url":"https://otomotif.tempo.co/read/1046461/bmw-seri-3-mobil-paling-banyak-dicari-di-eropa-ini-alasannya","date":"2018-01-01 09:33:00","title":"BMW Seri 3 Mobil Paling Banyak Dicari di Eropa, Ini Alasannya","content":"TEMPO.CO Jakarta - BMW Seri 3 menjadi mobil yang banyak dicari di Eropa berdasarkan pedataan yang dilakukan oleh AutoTrader, jaringan mobil penjualan baru dan bekas di Inggris. AutoTrader mendata 10 mobil paling banyak dicari sepanjang tahun ini. Posisi kedua dan ketiga secara berurutan diisi oleh Volkswagen Golf dan Mercedes-Benz C-Class. Ford Focus berada di posisi keempat, di mana BMW kembali mengikuti posisi 5 dan 6 dengan Seri 1 dan Seri 5. Posisi selanjutnya kembali milik Ford. Kali ini dengan hatchback atau sedan buntung Fiesta. Tepat setelahnya, Audi A3 dan Mercedes-Benz E-Class, dan Vauhxall/Opel Astra menutup daftar 10 mobil paling banyak dicari di Inggris. Dari daftar tersebut, mobil mesin diesel paling banyak dicari adalah BMW Seri 3, VW Golf, dan BMW Seri 5. Sementara itu untuk mesin bensi, VW Golf, BMW Seri 3, dan Ford Focus. Toyota memegang posisi pertama untuk penelusuran mobil hibrida dengan Auris dan Prius. Kemudian diikuti oleh Mercedes-Benz E-Class. Nissan Leaf masih mempertahankan mahkota mobil listrik paling banyak dicari. Meskipun BMW i3 dan Mercedes-Benz B-Class sudah mulai melakukan penetrasi pasar. \"Hasilnya menunjukkan bahwa pembeli mobil Inggris sangat tertarik untuk memanjakan diri mereka sendiri, dengan produsen premium menampilkan sangat banyak daftar mobil yang paling banyak dicari,” kata Editor AutoTrader, Ivan Aistrop, mengutip Carscoops , Minggu 31 Desember 2017. Adapun AutoTrader adalah situs belanja mobil bekas dan baru di Inggris. Pada Maret 2015 perusahaan telah mendaftarkan diri di London Stock Exchange dan saat ini tercatat sebagai anggota FTSE 250. Perusahaan mengklaim adalah pemimpin pasar untuk penjualan mobil baru dan bekas terbesar di Inggirs. Situsnya menampilkan lebih dari 450.000 mobil setiap harinya. Lebih dari 80 persen penjual mobil di Inggris memasang iklan di autotrader.co.uk BISNIS"}