{"url":"https://metro.tempo.co/read/1046399/penjelasan-fpi-bekasi-soal-persekusi-tukang-obat","date":"2018-01-01 09:00:00","title":"Penjelasan FPI Bekasi Soal Persekusi Tukang Obat ","content":"TEMPO.CO, Bekasi - Front Pembela Islam Bekasi Raya memberikan penjelasan mengenai penggerebekan toko obat di Jatibening, Pondok Gede, yang berujung penetapan status tersangka kasus persekusi terhadap BG, pengurus FPI Bekasi. Sekretaris Jenderal FPI Bekasi Raya Barkatullah mengatakan, organisasinya mendapatkan laporan dari masyarakat tentang beredarnya obat keras yang masuk daftar G pada Rabu, 27 Desember 2017. Peredaran obat-obatan itu diasumsikan menjadi pemicu banyaknya tawuran antarpemuda di wilayah Pondok Gede. Baca Sejoli Diarak Bugil, Ketua RT di Tangerang Tersangka Persekusi \"Banyaknya aksi tawuran dan kriminalitas yang dilakukan anak-anak muda di Pondok Gede,\" kata Barkat kepada Tempo pada Ahad, 31 Desember 2017. Barkat menyebut sejumlah pihak menjadi korban tawuran yang dia duga terjadi karena menenggak obat keras alias pil koplo. Menurut dia, korban-korban termasuk masyarakat, dua polisi, anggota FPI, dan dari LPI wilayah Pondok Gede. FPI Bekasi lantas meminta bantuan kepada Musyarawah Pimpinan Kecamatan yang terdiri dari TNI dan Polri di Pondok Gede untuk menyita obat-obatan tersebut. \"Kebetulan aparat Muspika dalam tugas pengamanan Presiden RI yang melintas di Tol Jatibening menuju Kota Bekasi,\" ucapnya. Massa FPI lalu mendatangi toko obat milik H, 46 tahun, di Jalan Jatibening tersebut. Mereka menemukan antara lain pil Lexotan, Dextro, Tramadol, dan Eximer. Bahkan, sebagian obat itu sudah kedaluwarsa. \"Setelah meminta (obat dari penjaga toko berinisial A alis Lili) dan menyerahkan barang-barang terlarang tersebut kepada pihak berwajib, FPI dan LPI membubarkan diri,\" kata dia. Pihaknya menyerahkan sepenuhnya kasus peredaran obat-obatan terlarang dan kedaluwarsa tersebut kepada Kepolisian. Tapi, esoknya Wakil Ketua Bidang Hisbah DPC FPI Pondok Gede, Boy Griadiah, diperiksa polisi lalu ditetapkan sebagai tersangka kasus pengrusakan dan persekusi terhadap pemilik toko obat berinisial H, 46 tahun. Pengacara Boy, Aziz Yanuar, mengatakan bahwa pihaknya akan menempuh langkah hukum atas penetapan tersangka persekusi oleh Polres Metro Bekasi Kota. Menurut dia, penetapan tersangka pengurus FPI itu akan menjadi preseden buruk ihwal pemberantasan obat-obatan terlarang. \"Yang melaporkan ke polisi (pemilik toko bernama H) juga menjadi tersangka,\" kata dia."}