{"url":"https://nasional.sindonews.com/read/1270135/15/telantarkan-calon-jamaah-umrah-izin-operasional-hannine-tour-dicabut-1514772627","date":"2018-01-01 09:10:00","title":"Telantarkan Calon Jamaah Umrah, Izin Operasional Hannine Tour Dicabut","content":"JAKARTA - Kementerian Agama (Kemenag) menjatuhkan sanksi administratif kepada biro perjalanan umrah. Kali ini sanksi dijatuhkan terhadap PT Biro Perjalanan Wisata Al-Utsmaniyah atau yang lebih populer disebut Hannien Tour. Sanksi administrasi itu berupa pencabutan izin operasional sebagai penyelenggara perjalanan ibadah umrah (PPIU). Direktur Bina Umrah dan Haji Khusus M Arfi Hatim menegaskan, pencabutan izin operasional tersebut tertuang dalam Keputusan Menteri Agama (KMA) Nomor 941 Tahun 2017 tentang Penjatuhan Sanksi Administratif Pencabutan Izin Penyelenggaraan PT Biro Perjalanan Wisata Al-Utsmaniyah Tours Sebagai Penyelenggara Perjalanan Ibadah Umrah. Dia menjelaskan, PT BPW Al-Utsmaniyah terbukti telah melakukan pelanggaran terhadap ketentuan Pasal 65 huruf a Peraturan Pemerintah Nomor 79 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji. “Sanksi atas pelanggaran penelantaran yang mengakibatkan gagal berangkat adalah pencabutan izin penyelenggaraan sebagaimana diatur pada Pasal 69 PP 79 tahun 2012,” tegas Arfi di Jakarta, Minggu 31 Desember 2017. Dengan sanksi tersebut, kata Arfi, PT BPW Al-Utsmaniyah tidak memiliki hak lagi untuk menjual paket umrah, menerima pendaftaran, dan memberangkatkan jamaah umrah. “Sebaliknya, PT BPW Al-Utsmaniyah tetap berkewajiban mengembalikan seluruh biaya yang telah disetorkan jamaah atau melimpahkan jamaahnya yang telah terdaftar kepada PPIU lain untuk diberangkatkan,” ungkap mantan Kasubdit Perizinan, Akreditasi dan Bina PPIU ini. (Baca juga: Setelah First Travel, Kemenag Akan Cabut Izin Dua Travel Lain Kasus penelantaran jamaah umrah PT BPW Al-Utsmaniyah mulai terungkap pada April 2017 setelah ada pengaduan masyarakat, baik secara langsung kepada Kementerian Agama maupun melalui media massa. Atas adanya laporan tersebut, Kemenag melakukan pemanggilan (klarifikasi) terhadap PT BPW Al-Utsmaniyah. Kemenag juga melakukan mediasi antara PPIU dan jamaah. Dalam upaya mediasi tersebut, PT BPW Al-Utsmaniyah menyatakan dua komitmen, yaitu akan memberangkatkan jamaah dan mengembalikan biaya ( refund ) kepada mereka yang ingin menarik kembali uangnya. Namun, lanjut Arfi, dua hal itu hingga kini belum dilaksanakan oleh PPIU. Sebagian jamaah bahkan telah melaporkan pimpinan PT BPW Al-Utsmaniyah kepada pihak kepolisian. (dam)"}