{"url":"http://bola.republika.co.id/berita/sepakbola/liga-inggris/18/01/01/p1uv76428-rekornya-dipecahkan-sir-alex-ucapkan-selamat-untuk-wenger","date":"2018-01-01 09:35:00","title":"Rekornya Dipecahkan, Sir Alex Ucapkan Selamat untuk Wenger","content":"REPUBLIKA.CO.ID, LONDON -- Pelatih legendaris Liga Primer Inggris Sir Alex Ferguson mengucapkan selamat untuk juru taktik Arsenal Arsene Wenger yang sukses melewati rekornya. Rekor ini soal jumlah laga terbanyak seorang pelatih di Liga Primer Inggris. Laga Arsenal kontra West Bromwich Albion (WBA) pada Senin (1/1) dini hari WIB, jadi pertandingan ke-811 bagi Wenger di Liga Primer Inggris. Jumlah tersebut melampaui catatan Sir Alex yang pernah memimpin Manchester United (MU) dalam 810 pertandingan. \"Saya bertepuk tangan untuk Wenger yang sukses melewati rekor jumlah pertandingan saya di liga,\" kata Sir Alex dilansir dari the League Managers\u0027 Association , Senin. Menurut Sir Alex, perjalanan panjang yang Wenger catatkan sangat luar biasa. Ada dedikasi dan profesionalisme tinggi yang sukses diperlihatkan oleh Wenger Sosok berusia 75 tahun ini mengatakan, sulit bagi pelatih manapun untuk bisa memecahkan rekor milik Wenger. Hal itu karena kultur di Liga Primer Inggris kini sudah berubah dengan banyak klub yang memecat pelatih jika tak puas dengan performa tim. \"Selamat atas karier yang luar biasa selama ini. Sungguh sebuah jasa yang besar bagi dunia sepak bola umumnya dan Arsenal khususnya,” kata Sir Alex. Musim 2017/2018 akan selalu dikenang oleh Wenger sebagai salah satu fase karier terbaik untuknya. Di musim ini, Wenger menorehkan dua catatan yang paling bisa ia banggakan setelah trofi Liga Primer Inggris berlapis emas 2004 silam. Selain soal rekor jumlah pertandingan, prestasi lainnya adalah terkait status sebagai pelatih terlama yang pernah berkarier di Liga Primer Inggris. Tercatat, Wenger sudah ada di Liga Primer Inggris sejak musim 1996/1997. Artinya, mantan pelatih AS Monaco tersebut sudah berkarier selama 22 musim di kompetisi paling elite di dunia ini. Wenger melakukan hal tersebut cuma bersama satu klub, yakni Arsenal. Lebih istimewanya lagi, catatan rekor ini juga membuat Wenger melampaui torehan rival abadinya di tanah Inggris, Sir Alex Ferguson. Sir Alex yang sempat sangat lama melatih MU ini pernah 21 musim malang melintang di Liga Primer Inggris. Torehan itu pun sama-sama diraih dengan cuma satu klub, yakni MU. Bedanya, Sir Alex mengarungi 21 musim itu dengan limpahan gelar. Sejauh ini, Wenger cum mampu meraih tiga trofi liga, sedangkan Sir Alex meraup 10 gelar lebih banyak."}