{"url":"https://soccer.sindonews.com/read/1270133/54/de-bruyne-diterjang-guardiola-minta-pemainnya-dapat-perlindungan-wasit-1514772126","date":"2018-01-01 09:02:00","title":"De Bruyne Diterjang, Guardiola Minta Pemainnya Dapat Perlindungan Wasit","content":"LONDON - Pelatih Manchester City Pep Guardiola merasa perlu dilakukan langkah perlindungan untuk pemain dari kemungkinan mendapat cedera serius akibat tindakan kasar pemain lain. Guardiola mengungkap itu setelah melihat Kevin De Bruyne terkapar saat City diimbangi Crystal Palace 0-0 dalam laga Liga Primer 2017/2018 di Selhurst Park, Minggu (31/12/2017). De Bruyne keluar dari lapangan dengan tandu dan kaki kanannya dibebat setelah diterjang pemain Crystal Jason Puncheon injury time babak kedua. Guardiola merasa tindakan yang lebih keras harus dilakukan atas pelanggaran yang disengaja. Dia akan mendekati Asosiasi Sepak Bola Inggris (FA) untuk mengangkat masalah tersebut. ( Baca juga: Manchester City Gagal Menang di Markas Palace \"Mereka (FA) tahu apa yang harus mereka lakukan. Mereka harus melindungi para pemain,\" kata Guardiola. \"Tolong, wasit, mereka harus melindungi pemain. Kami beruntung melawan Tottenham dan melawan Newcastle. Hari ini kami tidak beruntung.\" \"Wasit harus melindungi. Kita tahu seberapa kuat fisiknya tim Inggris, tapi tim yang kehilangan pemain besar, bukan hanya Manchester City. Kita harus melindungi pemain.\" Melawan Crystal, City tak hanya kehilangan De Bruyne. Sebelumnya, Gabriel Jesus juga mengalami cedera dan harus digantikan Sergo Aguero pada menit ke-23. Gabriel keluar lapangan dengan airmata. Guardiola mengatakan cedera De Bruyne tidak seburuk yang dikhawatirkan, tapi dia mengakui bahwa De Bruyne tidak mungkin bermain melawan Watford, Selasa (2/1/2018) atau Rabu dini hari WIB. Sedangkan Gabriel Jesus akan absen lama, sekitar satu sampai dua bulan. \"Semoga dia (Gabriel Jesus) hanya akan absen satu bulan, atau mungkin dua bulan,\" ujarnya. \"Sedangkan Kevin, kami lebih beruntung. Dia mungkin belum siap untuk Watford dalam beberapa hari ini.\" (sha)"}