{"url":"https://dunia.tempo.co/read/1046448/new-york-bersiap-rayakan-tahun-baru-dengan-suhu-9-derajat","date":"2018-01-01 09:15:00","title":"New York Bersiap Rayakan Tahun Baru dengan Suhu 9 Derajat","content":"TEMPO.CO New York -- Perayaan Tahun Baru 2018 di lapangan Times Square, New York, Amerika Serikat, bakal menjadi perayaan terdingin ke tiga dalam sejarah kota itu dengan suhu diperkirakan mencapai 9 derajat celsius dan hembusan angin dengan suhu minus 10 derajat celsius. Acara menjatuhkan bola hitungan waktu di New York telah digelar sejak 1907. Suhu dingin ini menyebar dari kawasan tengah dan timur laut, yang telah dilanda suhu sangat dingin terebih dulu. Suhu dingin ini menjadi semakin buruk dan menyebar ke kawasan selatan menjelang perayaan tahun baru. Meski suhu menjadi sangat dingin, petugas menganstisipasi jumlah warga yang merayakan tahun baru tetap banyak. \"Ada banyak orang berani di Kota New York dan di Amerika Serikat,\" kata James O\u0027Neill, komisaris polisi New York, saat jumpa pers persiapan perayaan tahun baru pada pekan ini. \"Berapapun suhunya, saya yakin masih ada jutaan yang bakal berkumpul di Times Square.\" Sebagian warga mulai berwara-wiri di sekitar Times Square sambil mengenakan pakaian tebal dan rapat. Sebagiannya mengenakan kaca mata ski untuk melindungi mata dari dinginnya suhu. \"Saya pikir ini ide bagus untuk mengenakan kaca mata ski agar mata saya tidak membeku,\" kata Cal Adomiti, 18 tahun, yang datang dari Pittsburgh untuk merayakan dengan saudaranya. Austin, saudara Cal, mengatakan mereka telah berpakaian lengkap seperti mengenakan sarung tangan, penghangat dan datang lebih awal agar bisa melihat bola jatuh saat penghitungan waktu. \"Jadi kami sudah siap,\" kata dia. Isu cuaca menjadi perhatian utama warga kali ini pada perayaan Tahun Baru 2018. Suhu bakal turun 20-40 derajat lebih dingin dibanyak tempat di AS. Diperkirakan ada 27 rekor suhu terendah menjelang perayaan Tahun Baru ini dan 24 rekor suhu terendah pada 2 Januari nanti. Daerah Dakota Utara mengalami suhu dingin hingga 37 derajat pada Ahad waktu setempat. Suhu dingin ini juga menyebar sepanjang kawasan Adirondacks di New York ke Texas selatan dengan jumlah populasi mencapai 150 juta orang. Jumlah ini meningkat dua kali lipat dari kondisi Sabtu yaitu sekitar 70 juta populasi. Dari 48 negara bagian di selatan, hanya 10 yang tidak mengalami suhu sangat dingin. Dua diantaranya Florida dan Carolina selatan. \"Ini akan menjadi sangat buruk bagi kawasan Selatan, yang tidak terbiasa dengan suhu seperti ini,\" kata Allison Chinchar, meteorologis. Kawasan perbatasan dengan Meksiko bisa mengalami hembusan angin dingin dengan suhu sekitar 20 derajat. Pengamanan perayaan Tahun Baru 2018 di Times Square New York bakal menjadi jauh lebih ketat dibanding sebelumnya. Ini karena polisi disebar dibanyak titik termasuk di gedung-gedung bertingkat sekitar lokasi. Pemerintah setempat juga menempatkan banyak sniper di lokasi-lokasi strategis untuk menghindari terjadinya peristiwa penembakan massal di Las Vegas beberapa bulan lalu dengan korban tewas mencapai 58 orang. Di lokasi lain seperti Inggris Raya, pemerintah setempat mengingatkan warga akan adanya badai Dylan, yang hembusan anginnya bisa mencapai 130 kilometer per jam. Warga diminta berhati-hati selama perayaan Tahun Baru 2018 ini. CNN | ABC NEWS | GUARDIAN"}