{"url":"https://hot.detik.com/celeb/d-3793897/pernyataan-plin-plan-vicky-prasetyo-soal-nikah-siri-dengan-angel-lelga","date":"2018-01-01 09:49:00","title":"Pernyataan Plin-plan Vicky Prasetyo soal Nikah Siri dengan Angel Lelga","content":"Jakarta - Angel Lelga dan Vicky Prasetyo membawa kabar baru tentang rencana pernikahan yang tiba-tiba dicetuskan keduanya. Namun kabar pernikahan yang disebut akan digelar Februari 2018 mendatang diwarnai dengan kabar keduanya telah menikah secara siri. Sempat dikonfirmasi secara langsung, namun Angel Lelga enggan buka suara. Hingga di hari selanjutnya, sebuah video akad nikah di antara dirinya dan Vicky beredar di media sosial. Saat ditemui hadir di sebuah acara akhir pekan lalu, Angel membenarkan prosesi nikah itu benar adanya. Akan tetapi ada hal ganjil yang muncul dari pernyataan Vicky terkait akad nikah tersebut. Yakni soal mahar yang ia berikan pada Angel. Dalam video, terungkap Vicky memberikan mahar kepada Angel Lelga seperangkat alat salat dan logam mulia seberat 5 gram. Saat ditemui dengan Angel Lelga di lokasi yang sama pekan lalu, pria yang lekat dengan istilah \u0027Konspirasi Hati\u0027 itu mengungkapkan hal berbeda soal mahar. Yakni ia memberikan Angel mahar sebuah surat Ar-Rahman yang ia bacakan di momen akad nikah. Mana yang benar, Vicky? \"Saya begitu tergugah di saat saya melamar, Angel menyanggupi. Karena itu surat cinta kasih Allah kepada sesama manusia, jadi maharnya dalam pernikahan kami surat Ar Rahman. Kalau saya disuruh beli tas hermes atau produk brandednya dia yang puluhan miliar, saya nggak sanggup,\" ujar Vicky yang ditemui di kawasan Ancol, Jakarta Utara, Minggu (31/12/2017) malam. Sejak kabar rencana pernikahan ini muncul, banyak pihak yang menilai kabar ini hanya rekayasa. Terlebih diketahui keduanya sedang terlibat sebuah proyek bersama. Angel dan Vicky dikabarkan akan merilis single terbaru mereka Februari mendatang. (doc/doc) TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan TRANS TV Gandeng Sejumlah Selebriti untuk Sambut Ramadan Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Intip Kemesraan Vicky Prasetyo dan Angel Lelga Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Sophia Latjuba-Ariel Putus, Kartika Putri Berhijab hingga Pernikahan Angel-Vicky Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Mesranya Angel Lelga dan Vicky Prasetyo di Resepsi Pernikahan Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Ini \u0027Selebrasi\u0027 Ala Vicky Prasetyo Usai Nikahi Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Momen Lucu dan Seru di Bridal Shower Angel Lelga Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Angel Lelga Setia Dampingi Vicky Prasetyo Merah Muda Angel Lelga Merah Muda Angel Lelga Merah Muda Angel Lelga Merah Muda Angel Lelga Merah Muda Angel Lelga Merah Muda Angel Lelga Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Angel Lelga Pamerkan Busana Muslim Rancangannya di Malaysia Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Inspirasi Hijab dari Angel Lelga Angel Lelga Kapan Nikah Lagi? Angel Lelga Kapan Nikah Lagi? Angel Lelga Kapan Nikah Lagi? Angel Lelga Kapan Nikah Lagi? Angel Lelga Kapan Nikah Lagi? Cantik dengan Hijab Sederhana ala Angel Lelga Cantik dengan Hijab Sederhana ala Angel Lelga Cantik dengan Hijab Sederhana ala Angel Lelga Cantik dengan Hijab Sederhana ala Angel Lelga Cantik dengan Hijab Sederhana ala Angel Lelga Lenggak-lenggok Angel Lelga di Catwalk Lenggak-lenggok Angel Lelga di Catwalk Lenggak-lenggok Angel Lelga di Catwalk Lenggak-lenggok Angel Lelga di Catwalk Lenggak-lenggok Angel Lelga di Catwalk Angel Lelga Berkebaya Angel Lelga Berkebaya Angel Lelga Berkebaya Angel Lelga Berkebaya Angel Lelga Berkebaya Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Angel Lelga Dipilih Jadi Ikon Sosialita Ter-branded Tengah Kasmaran, Angel Lelga Tampil Serba Pink Tengah Kasmaran, Angel Lelga Tampil Serba Pink Tengah Kasmaran, Angel Lelga Tampil Serba Pink Tengah Kasmaran, Angel Lelga Tampil Serba Pink Tengah Kasmaran, Angel Lelga Tampil Serba Pink Gaya Hijab ala Angel Lelga Hijab Bunga Angel Lelga Angel Lelga Berhijab Hijau Hijab Tabrak Motif ala Angel Lelga"}