{"url":"https://news.detik.com/berita/d-3793886/tentang-gedung-agung-istana-tempat-jokowi-rayakan-tahun-baru-2018","date":"2018-01-01 09:35:00","title":"Tentang Gedung Agung, Istana Tempat Jokowi Rayakan Tahun Baru 2018","content":"Jakarta -\nGedung Agung, Yogyakarta, menjadi tempat Presiden Joko Widodo merayakan tahun baru 2018. Ternyata gedung ini memiliki sejarah terkait dengan perjalanan bangsa Indonesia. Sebenarnya nama Gedung Agung adalah Istana Yogyakarta. Namun warga lebih sering menyebutnya dengan Gedung Agung. Bangunan ini berperan penting pada masa revolusi. Saat agresi militer pada 3 Januari 1946, Presiden Sukarno dan keluarga mengungsi ke Yogyakarta. Ia menempati Gedung Agung sebagai kediamannya. Gedung Agung terletak di sudut Jalan Malioboro dan Jalan Ahmad Yani, bersebelahan dengan Pasar Beringharjo. Mengutip dari situs Sekretariat Negara, pembangunan gedung ini dimulai pada 1755 bersamaan dengan pembangunan Keraton Ngayogyakarta Hadiningrat. Catatan kedua menyebut, kediaman resmi residen itu baru dibangun pada Mei 1824 ketika Residen Anthonie Hendriks Smissaert memegang jabatan. Arsiteknya AAJ Payen­, yang juga guru seni lukis Raden Saleh--ditunjuk langsung oleh Gubernur Jenderal di Batavia. Di halaman depan, dekat serambi depan Gedung Agung, terdapat sebuah arca batu kuno setinggi 3,5 meter. Dari kejauhan tampak seperti sebatang lilin besar, sehingga rakyat Yogyakarta menyebutnya Patung Lilin. Sementara itu, masuk ke bagian sisi utara dan selatan Ruang Garuda, terdapat dua ruang tamu. Ruang tamu yang di sebelah selatan disebut Ruang Soedirman, sedangkan yang di sebelah utara disebut Ruang Diponegoro. Ruang selatan itu disebut Ruang Soedirman karena di ruang itulah Panglima Besar Soedirman dulu mohon diri kepada Presiden Sukarno untuk memimpin perang gerilya melawan Belanda. Setiap tahun, para calon prajurit taruna Akabri melakukan acara napak tilas dengan mengikuti upacara di depan Gedung Agung dan berkunjung ke Ruang Soedirman. Di ruang itu sekarang terdapat patung dada Panglima Besar Soedirman dari perunggu serta beberapa lukisan. Gedung Agung juga menyimpan sekitar 50 arca batu kuno yang ditemukan di daerah sekitar Yogyakarta. Arca-arca yang dikumpulkan para residen Belanda ini semula ditempatkan di Benteng Vredenburg. Arca-arca itu kini dirawat dan dilestarikan di sebuah sudut halaman belakang Istana. Istana Yogyakarta merupakan kompleks Istana Kepresidenan yang paling kecil dari istana-istana lainnya. (nkn/aik)"}