{"url":"https://soccer.sindonews.com/read/1270134/54/ucapkan-selamat-sir-alex-yakin-rekor-arsene-wenger-akan-bertahan-lama-1514772573","date":"2018-01-01 09:30:00","title":"Ucapkan Selamat, Sir Alex Yakin Rekor Arsene Wenger Akan Bertahan Lama","content":"LONDON - Mantan pelatih Manchester United Sir Alex Ferguson mengucapkan selamat kepada saingan lama, Arsene Wenger, setelah memecahkan rekor pertandingan terbanyak miliknya di  Liga Primer Inggris. Hasil imbang 1-1 Arsenal di markas West Bromwich Albion, Stadion The Hawthorns, dalam lanjutan Liga Primer 2017/2018, Minggu (31/12/2017), merupakan laga ke-811 Wenger. Dia unggul satu pertandingan atas Ferguson  yang mencatat 810, selama 27 tahun masa jabatannya di United. ( Baca juga: Lampaui Rekor Alex Ferguson, Tapi Wenger Kecewa Wasit Ferguson segera memuji Wenger setelah melampaui rekornya. Bahkan, Ferguson percaya rekor Wenger  tersebut tidak akan pernah terpecahkan. \"Selamat atas karier yang luar biasa dan bakti untuk sepak bola dan Arsenal FC,\" demikian pernyataan Ferguson. \"Ini adalah tonggak sejarah yang fantastis yang membutuhkan standar tertinggi dedikasi dan manajemen profesional untuk mencapainya. Saya meragukan rekornya akan bisa dikalahkan.\" 811 - Arsene Wenger is set to manage his 811th Premier League game - overtaking Sir Alex Ferguson, whose 810th and final match in the competition also took place at the Hawthorns. Cycle. pic.twitter.com/YFlLVl3AvI — OptaJoe (@OptaJoe) December 31, 2017 Wenger menyamai rekor Ferguson saat membawa Arsenal menang 3-1 melawan Crystal Palace di Selhurst Park, Kamis (28/12/2017). Pelatih asal Prancis itu bergabung dengan Arsenal pada tahun 1996, dan mengakui rekor pertandingannya tak pernah dia duga. Wenger menambahkan bahwa sepak bola tidak menjadi olahraga yang berbeda selama masa jabatan 21 tahun di London utara. Tapi, meskipun memecahkan rekor Ferguson di Liga Primer, namun Wenger masih jauh untuk mengejar rekor 2.155 pertandingan di semua kompetisi milik Ferguson, yang memulai karier kepelatihannya bersama East Stirlingshire pada 1974 saat Wenger masih menjadi pemain. Pelatih asal Skotlandia itu memenangkan Piala Winners Eropa dengan Aberdeen pada 1983 sebelum menghabiskan 26 tahun di Manchester United, dan pensiun pada 2013. (sha)"}