{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1uuyk335-pelajar-indonesia-di-cina-isi-tahun-baru-dengan-pengajian","date":"2018-01-01 09:30:00","title":"Pelajar Indonesia di Cina Isi Tahun Baru dengan Pengajian ","content":"REPUBLIKA.CO.ID, BEIJING -- Sejumlah pelajar Indonesia di Cina bersama masyarakat muslim di Shanghai mengisi acara pergantian tahun dengan menggelar pengajian bersama.  \"Ada 40 orang yang mengikuti acara kami,\" kata Ketua Perhimpunan Mahasiswa Muslim Indonesia-Shanghai (Permusim) Su\u0027udut Tasdiq, Senin (1/1). Menariknya, selesai pengajian di Masjid Huxi mereka bersepeda bersama menuju Taman Zhongshan yang berjarak sekitar empat kilometer. \"Kegiatan ini menjadi ajang silaturahim sekaligus introspeksi atas apa yang kami lakukan sepanjang 2017,\" kata mahasiswa S2 jurusan Hukum, Shanghai Uninversity of Finance and Economic itu. Para mahasiswa mengayuh sepeda dengan menembus udara dingin yang suhunya rata-rata mencapai empat derajat Celcius itu. \"Pengajian diakhiri dengan bersepeda bersama ini merupakan yang pertama kali digelar Permusim,\" kata Luthfi Abdil Khuddus selaku ketua panitia kegiatan tersebut. Dalam perjalanan bersepeda itu mereka juga menyanyikan lagu kebangsaa Indonesia Raya sambil mengibarkan bendera Merah-Putih berukuran kecil.  Pengajian di Masjid Huxi diisi oleh Ahmad Fauzan Rofiqy, anggota Permusim lainnya, yang juga aktif mengisi ceramah keagamaan di setiap kegiatan keagamaan di kota terbesar di daratan Tiongkok itu. Ia berharap kegiatan tersebut dapat diagendakan secara rutin pada setiap menjelang pergantian tahun. Sementara itu, suasana malam pergantian tahun di Beijing terpantau aman dan terkendali di bawah cuaca yang mencapai minus enam derajat Celcius. Tidak banyak warga yang melakukan aktivitas di luar rumah, kecuali kalangan remaja yang sekadar berkumpul atau makan bersama. Sanlitun yang merupakan kawasan internasional di Ibu Kota China itu sejak pukul 19.00 waktu setempat (18.00 WIB) sudah dipadati pejalan kaki dan kendaraan bermotor roda empat. Bahkan petugas keamanan setempat mengatur arus pejalan kaki sedemikian rupa untuk menghindari kesemrawutan di pusat perbelanjaan merek ternama dan kuliner global itu. Hingga pukul 00.00 suasana di Sanlitun terkesan biasa-biasa saja dan tidak ada pesta kembang api atau terompet. Meskipun demikian, beberapa restoran dan kafe serta bar dijejali pengunjung hingga dini hari. Perayaan pergantian tahun di daratan Tiongkok itu tidak sesemarak Tahun Baru Imlek yang dirayakan bulan depan."}