{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1uvls384-belasan-wisatawan-pantai-selatan-sukabumi-diselamatkan","date":"2018-01-01 09:44:00","title":"Belasan Wisatawan Pantai Selatan Sukabumi Diselamatkan ","content":"REPUBLIKA.CO.ID, SUKABUMI -- Belasan wisatawan yang tenggelam di pantai selatan Kabupaten Sukabumi berhasil diselamatkan petugas penjaga pantai. Mereka tenggelam di sejumlah titik wisata pantai selatan Sukabumi pada momen libur tahun baru. \"Data dari 28 Desember hingga 31 Desember 2018 menyebutkan ada 13 orang yang tenggelam,\" ujar Kepala Divisi Operasional, Sumber Daya Manusia, dan Latihan Balawista Kabupaten Sukabumi, Asep Edom Saepulloh kepada wartawan Senin (1/1). Dari jumlah tersebut sebanyak 12 orang berhasil diselamatkan dan satu orang lainnya ditemukan meninggal dunia. Asep menerangkan, pada Rabu (28/12) tercatat ada satu kasus kecelakaan laut di Pos Kebon Kelapa Citepus atas nama Irpan (21 tahun) warga Sekarwangi Cibadak, Sukabumi. Korban yang tenggelam pada pukul 17.50 WIB ini berhasil diselamatkan petugas. Sementara pada Kamis (29/12) terjadi tiga kasus tenggelam. Kejadian pertama terjadi di pos Kebon Kelapa Citepus pada pkul 08.50 WIB. Di mana ada tiga korban tenggelam asal Kota Depok yang berhasil diselematkan petugas yakni Serin (20), Ribka (21), dan Eben Rezer (21). Peristiwa kedua terjadi pada pukul 11.07 WIB di Kebon Kelapa Citepus yang menimpa dua orang pengunjung asal Kota Sukabumi yakni Yasin (19) dan Dodi (21). Kedua pengunjung ini pun berhasil diselamatkan petugas Balawista. Kasus tenggelam lainnya di Cipatuguran Palabuhanratu pada Kamis sore pukul 17.50 WIB. Seorang pengunjung yakni Haifal Yusuf (9) sempat hilang tenggelam dan akhirnya ditemukan meninggal dunia pada Kamis malam sekitar pukul 22.05 WIB. Terakhir kasus kecelakaan laut terjadi pada Ahad yakni dua kejadian. Pertama di Pos Karang Hawu I pukul 10.40 WIB, imbuh dia. Seorang wisatawan asal Cengkareng Kapuk Jakarta Barat, Furqon (26) tenggelam dan berhasil diselamatkan. Kejadian lainnya yakni di Pos Ina Samudra Sukawayana sebanyak empat orang wisatawan berhasil diselamatkan. Kapolres Sukabumi AKBP Nasriadi menambahkan, polisi juga membuka posko pengamanan wisata di sepanjang obyek wisata pantai selatan Sukabumi. \"Dari data yang dihimpun ada sepuluh kejadian tenggelam dan semuanya berhasil diselamatkan,\" cetus dia. Nasriadi menuturkan, polisi meminta wisatawan tidak berenang hingga ke tengah lautan. Hal ini untuk mencegah terjadinya kecelakaan laut."}