{"url":"https://news.detik.com/berita-jawa-timur/d-3793869/yuk-isi-liburan-di-wisata-tubing-sungai-mendak-lereng-wilis","date":"2018-01-01 09:01:00","title":"Yuk, Isi Liburan di Wisata Tubing Sungai Mendak Lereng Wilis","content":"Ponorogo -\nMau mengisi liburan seru ? Wisata Tubing di Sungai Mendak Lereng Wilis, di Desa Wagir Kidul, Kecamatan Pulung, jawabannya. Pengunjung diajak bermain air dengan ban karet menyusuri aliran sungai sejauh 2 km. Tempat wisata satu ini berada 25 km arah timur dari pusat Kota Ponorogo. Jika ingin ke tempat wisata ini sekedar untuk berfoto-foto, tidak dipungut biaya alias gratis. Panorama alam pegunungan ditambah aliran sungai yang indah semakin menambah menarik wisata satu ini. Pengelola wisata, Ribut Riyanto mengatakan wisata tubing ini merupakan wisata alam menyuguhkan keindahan alam dan kejernihan air sungai yang berasal dari sumber mata air Gunung Wilis. \"Cocok untuk menghabiskan waktu liburan bersama keluarga,\" tuturnya saat ditemui detikcom di Pringgitan Pemkab Ponorogo, Senin (1/1/2018). Pengunjung bisa menikmati aliran sungai dengan menaiki ban yang diikat tali atau yang biasa disebut tubing. Namun jangan khawatir masalah keselamatan, setiap titik ekstrem ada penjaga yang mengawasi saat tubing. \"Keselamatan berupa helm, pengaman siku dan lutut serta pelampung juga disiapkan,\" terang Ribut yang juga anggota Komisi D DPRD Ponorogo ini. Untuk menikmati wisata air ini, Anda cukup merogoh kocek sebesar Rp 25 ribu. Menariknya, juga disiapkan fotografer untuk mengambil gambar wisatawan. \"Khusus foto ini gratis, wisatawan bisa meminta langsung filenya,\" jelasnya. Wisata alam yang baru dibuka setahun belakangan ini, sukses menyedot perhatian masyarakat. Terbukti tiap hari setidaknya ada puluhan pengunjung yang datang. \"Bahkan kalau liburan seperti ini jumlahnya hingga 150-an orang,\" paparnya. Saat ini juga ada penambahan fasilitas baru berupa jalan yang disemen atau rabat dari swadaya masyarakat dan aspirasi anggota DPRD sepanjang 215 meter dengan menghabiskan dana Rp 115 juta. \"Tahun depan akan dibangun kantor, kolam renang untuk anak-anak dan dewasa serta penangkaran merak,\" pungkasnya. (fat/fat)"}