{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1uw9z384-hutan-dan-satwa-tnbbs-di-way-haru-terancam-rusak","date":"2018-01-01 09:58:00","title":"Hutan dan Satwa TNBBS di Way Haru Terancam Rusak","content":"REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Kawasan hutan dan satwa di Taman Nasional Bukit Barisan Selatan (TNBBS) di Way Haru, Kabupaten Pesisir Barat, Lampung terancam ekosistemnya. Pasalnya, pembukaan jalan permanen di dalam hutan kawasan sepanjang 12 km menuju tambak udang perusahaan memudahkan akses masuk keluar orang dan kendaraan. \"Kami khawatirkan pembukaan jalan yang panjang 12 km dan lebar delapan sampai 12 meter tersebut seperti jalan tol, telah merusak kawasan hutan taman nasional. Tentu ini menyalahi undang undang konservasi,\" kata Direktur Tambling Wildlife Nature Conservation (TWNC) Willyam kepada Republika.co.id, Senin (1/1). Menurut dia, pembukaan jalan permanen menuju lokasi tambak udang tersebut, sangat rentan dengan kerusakan alam hutan dan terganggunya satwa dalam hutan TNBBS. Dengan adanya jalan tersebut, akses dalam hutan menjadi bebas hilir mudik, dikhawatirkan merusak konservasi hutan dan cagar alam laut. \"Pasalnya, tambak itu berdekatan dengan kawasan konservasi hutan dan cagar alam laut. Hal ini menjadi kekhawatiran adanya perubahan area menimbulkan dampak signifikan terhadap kelestarian kawasan hutan dan cagar alam laut di sekitarnya,\" ujarnya. Menurut TWNC, kegiatan tambak yang dekat dengan kawasan konservasi dapat menimbulkan efek negatif pada keberlangsungan konservasi hutan dan satwa di TNBBS, apalagi jalannya sudah tersedia. \"Menebang satu atau tiga pohon saja di penjara, apalagi ini menembang sampai banyak pohon untuk buka jalan,\" katanya. TWNC menilai, keberadaan tambak udang milik PT Indomarine Aquaculture Farm (IAF) dapat merusak kawasan hutan TNBBS. Pembukaan jalan menuju tambak udang di Desa Enclave, Kecamatan Way Haru tersebut telah menyalahi Undang Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistem. PT IAF, perusahaan modal asing (PMA) dari Taiwan pada tahun ini telah membuka lahan 30 hektare (Ha) dari rencana awal 49 ha. Saat ini, pembukaan lahan tambak udang menggunakan sejumlah alat berat dengan terlebih dulu membukan jalan sepanjang 12 kilometer (KM) dengan lebar 8 hingga 12 meter, yang masuk kawasan hutan TNBBS Lampung. Tambak udang tersebut belum beroperasi. Kasus pembukaan jalan di wilayah kawasan hutan TNBBS telah dilaporkan Polda Lampung tertanggal 3 Oktober 2017. Berdasarkan Surat Tanda Terima Penerimaan Laporan Nomor STTPL/1152/X/2017/LPG/SPKT pelapor Hadi Sucipto, pekerjaan PNS, alamat Tanjungkarang Timur, Bandar Lampung. Pelapor melaporkan perkara dugaan tindak pidana pencegahan dan pemberantasan perusakan hutan. Dalam laporannya, terungkap terjadi perusakan hutan yang diduga dilakukan PT Delivra Sinar Sentosa dengan cara membuka jalan di wilayah kawasan hutan TNBBS tanpa izin dari pihak yang berwenang. Menurut Willyam, dalam penyidikan Polda Lampung, diketahui perusahaan tersebut (IAF) tidak memiliki izin lingkungan untuk melakukan kegiatan usaha tambak atau tidak ada Analisis Dampak Lingkungan (Amdal). Selain itu, kata dia, diduga bertentangan dengan tata ruang Pemkab Pesisir Barat. TWNC berharap kasus ini harus ditindaklanjuti, karena dikhawatirkan semakin banyak orangorang yang bebas keluar masuk kawasan konservasi. \"Jika dibiarkan, berakibat penurunan populasi satwa terutama satwa langka di dalam kawasan,\" kata Willyam."}