{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1ugbe354-lembaga-survei-harus-ajarkan-kliennya-berpolitik-sehat","date":"2018-01-01 09:00:00","title":"Lembaga Survei Harus Ajarkan Kliennya Berpolitik Sehat","content":"REPUBLIKA.CO.ID, JAKARTA -- Lembaga survei dan konsultan politik dinilai akan \u0027kebanjiran kerjaan\u0027 di tahun 2018 yang merupakan tahun politik. Para calon kepala daerah hingga calon anggota legislatif dan presiden diprediksi akan semakin banyak menggunakan jasa dari lembaga survei dan konsultan politik. Anggota DPR RI dari Fraksi PKB Maman Imanulhaq mengimbau kepada konsultan politik agar memberitahukan kepada jagoan-jagoannya tentang cara-cara bermain politik yang lebih sehat, dan politik yang lebih rasional. Maman mengungkapkan, jangan sekali-sekali konsultan politik hanya karena ingin memenangkan jagoannya lalu menganjurkan untuk mengusung isu suku agama dan antar ras (SARA) dan lain sebagainya. Karena ada tanggung jawab besar di tengah-tengah masyarakat. \"Agar politik kita tidak memecah belah, tidak memberikan kerugian, tapi memberikan nuansa kemajuan transformasi dan perdamaian di tengah masyarakat. Tekanan saya ini ke konsultan-konsultan politik dan lembaga-lembaga survei, agar jangan biarkan Indonesia hancur hanya untuk kepentingan bisnis mereka,\" ujarnya kepada Republika.co.id , Ahad (31/12). Maman menuturkan Pilkada Serentak 2018 harus mengedepankan kompetisi yang sehat dengan menyalurkan ide, gagasan dan program. Menurutnya tidak perlu ada politik idenita, isu-isu yang hoaks ataupun fitnah. \"Karena kita ingin demokrasi kita lebih berkualitas, dan yang penting adalah apa yang bisa diperoleh rakyat dengan kepemimpinan yang baru. Bagaimana mereka bisa mengakses pendidikan, kesehatan dan juga termasuk menurunkan angka kematian ibu dan bayi,\" tutur dia kepada Republika.co.id, Ahad (31/12). Selain itu, Maman menuturkan Pilkada 2018 juga harus menyorot persoalan infrastruktur yang dapat menjamin masyarakat dalam mengakses kesejahteraan. Politik baginya bukan sekadar janji melainkan pembuktian terhadap kesejahteraan masyarakat."}