{"url":"http://senggang.republika.co.id/berita/senggang/musik/18/01/01/p1uv5h335-konser-amal-rossa-untuk-pengungsi-gunung-agung","date":"2018-01-01 09:34:00","title":"Konser Amal Rossa untuk Pengungsi Gunung Agung ","content":"REPUBLIKA.CO.ID, DENPASAR -- Konser amal Rossa \"A New Chapter Charity\" yang bertajuk \"Bali Remains Beutiful and Safe\" sukses menggalang dana untuk pengungsi Gunung Agung, sekaligus memeriahkan perayaan Tahun Baru 2018 di The Patra Bali Resort \u0026 Villa. Direktur Utama PT Patra Jasa, M. Haryo Yunianto mengatakan konser amal tersebut sebagai bentuk apresiasi dan rasa syukur perusahaan terhadap kinerjanya selama tahun 2017. \"Khusus dalam kegiatan ini, kami berterima kasih kepada semua pihak yang sudah berpartisipasi menunjukkan kepedulian dengan membantu saudara-saudara kita yang kena dampak erupsi Gunung Agung,\" katanya, Ahad (31/12) malam. Ia mengatakan seluruh hasil penjualan tiket konser malam tersebut akan disumbangkan kepada para pengungsi erupsi Gunung Agung di sejumlah titik pengungsian. Yunianto menjelaskan pihaknya bekerja sama dengan Badan Penanggulangan Bencana Daerah (BPBD) Provinsi Bali mengundang dan memfasilitasi 44 perwakilan pengungsi Gunung Agung dari 22 posko pengungsian di kawasan gunung tertinggi di Pulau Dewata. Ia mengatakan 22 dari lokasi pengungsian adalah Desa Ababi, Pidpid, Nawakerti, Datah, Bebandem, Jungutan, Buana Giri, Tulamben, Dukuh, Kubu, Baturingit, Ban, Sukadana, Menanga, Besakih, Pempatan, Selat, Pringsari, Muncan, Duda Utara, Amerta Bhuana dan Sebudi. \"Bantuan yang terkumpul melalui kegiatan konser tersebut disalurkan kepada pengungsi yang berada di Kabupaten Bangli. Rencananya penyerahan tersebut langsung kepada Bupati Bangli Made Gianyar,\" katanya. Dikatakan, penyanyi Rossa juga rencananya akan ikut ke pengungsian untuk menyerahkan sumbangan hasil penggalian dana dari konser Minggu malam itu. \"Dari perencanaan Rossa akan ikut menyerahkan sumbangan tersebut kepada pengungsi. Kalau memungkinkan dia juga akan menghibur para pengungsi Gunung Agung,\" katanya."}