{"url":"http://poskotanews.com/2018/01/01/masyarakat-apresiasi-keputusan-pemerintah-tidak-naikkan-tarif-listrik-dan-bbm/","date":"2018-01-01 09:54:00","title":"Masyarakat Apresiasi Keputusan Pemerintah Tidak Naikkan Tarif Listrik dan BBM","content":"JAKARTA (Pos Kota)  – Masyarakat apresiasi Keputusan pemerintah yang tidak menaikkan tarif listrik, premium dan biosolar per 1 Januari hingga 31 Maret 2018. Sebelumnya, Kementerian Energi dan Sumber Daya Mineral (ESDM) menegaskan tidak ada kenaikan tarif untuk listrik dan Bahan Bakar Minyak (BBM). Hal itu berlaku selama tiga bulan ke depan mulai Januari sampai Maret 2018. “Januari sampai Maret 2018 tarifnya (listrik dan BBM) tidak berubah,” ujar Menteri ESDM Ignasius Jonan beberapa waktu lalu. Jonan memaparkan harga eceran BBM jenis Premium dan Solar harganya sama selama tiga bulan ke depan tidak naik. Begitu juga halnya tarif listrik untuk rumah tangga dan industri ditetapkan sama. “Tampaknya pertimbangan utama pemerintah adalah untuk menjaga daya beli masyarakat. Atas hal ini kita patut memberikan apresiasi karena menunjukkan keberpihakan pemerintah,” ujar Aktivis Rumah Gerakan 98 Sulaiman Haikal dalam keterangan tertulisnya, Minggu (31/12/2017). Ia mencatat capaian positif pemerintah dalam bidang energi, diantaranya porsi EBT sebagai bahan baku produksi listrik telah meningkat signifikan dari tahun sebelumnya. Energi hydro, panas bumi dan EBT lainnya, tercatat menyumbangkan porsi 12,51%, meningkat dibandingkan 2016 dan lebih tinggi dari yang ditargetkan dalam APBN-P 2017 sebesar 11,96%. “Komitmen pemerintah terhadap energi terbarukan terbukti,” tambahnya. Sulaiman Haikal menambahkan, perjanjian jual – beli tenaga listrik sembilan proyek pembangkit listrik energi baru terbarukan (EBT) dengan pengembang swasta (IPP) meningkat di era menteri Jonan. “Sebanyak sembilan PPA memiliki kapasitas 640,65 megawatt (MW). Dari total 60 proyek pembangkit, kesepakatan PPA yang berhasil dicapai 1.189,22 MW. Ini modal luar biasa untuk mewujudkan program 35 Ribu Mega Watt,” sambung aktivis Rumah gerakan 98 ini. Mantan ketua PIJAR ini menggaris bawahi keputusan pemerintah yang tidak menaikkan tarif listrik, premium dan biosolar per 1 Januari hingga 31 Maret 2018 sejalan dengan kebijakan anggaran pemerintah. Sebelumnya Menteri Keuangan Sri Mulyani mengatakan APBN 2018 memang didesain tanpa ada kenaikan harga BBM, Elpiji, dan tarif listrik. Pemerintah mematok anggaran subsidi energi sebesar Rp 103,4 triliun. Terdiri dari subsidi BBM dan Elpiji sebesar Rp 51,1 triliun, dan Rp 52,2 triliun untuk subsidi listrik. “Kami melihat ini merupakan cara pemerintah menjaga harga bahan pokok dan lainnya, sehingga inflasi tidak bergejolak. Ini merupakan bagian dari melindungi masyarakat kelas bawah, sehingga daya beli tetap terjaga,” tutup Haikal.(Tri)"}