{"url":"https://seleb.tempo.co/read/1046545/tahun-baru-2018-5-musisi-indonesia-siapkan-album-baru","date":"2018-01-01 16:20:00","title":"Tahun Baru 2018, 5 Musisi Indonesia Siapkan Album Baru","content":"TEMPO.CO Jakarta - Tahun Baru 2018 telah tiba. Para musisi Tanah Air pun telah berancang-ancang mengeluarkan album terbaru mereka. Berikut musisi Indonesia yang akan meluncurkan album terbaru mereka pada 2018. 1. Sheila On 7 Sheila on 7. TABLOIDBINTANG.COM Grup musik asal Yogyakarta Sheila On 7 akan meluncurkan album terbaru di tahun 2018. Hal ini disampaikan oleh sang vokalis Akhdiyat Duta Modjo atau biasa dipanggil Duta saat ditemui di kawasan Senayan, 21 November lalu. “Album paling tahun depan,” tuturnya. Walaupun masih belum bisa menceritakan secara rinci album tersebut, Duta mengatakan Sheila On 7 akan mengawali peluncuran albumnya dengan terlebih dahulu merilis single berjudul Film Favorit . Menurut Duta, single terbaru grup musiknya itu memiliki nuansa musik yang lebih segar dari lagu-lagu mereka sebelumnya. “Dengerin aja, seger. Saya aja waktu denger itu langsung ‘Wah itu yang nyanyi saya ya, amazing!’” ucap Duta. 2. Glenn Fredly Glenn Fredly tampil pada konser Inspirasi 60 Tahun Astra di Plenary Hall JCC, Jakarta, 24 Februari 2017. TEMPO/Frannoto Setelah delapan tahun tidak mengeluarkan album baru. Album Lovevolution merupakan album terakhir Glenn yang diluncurkan pada 2010. Pada 2012 Glenn merilis album berjudul ‘Luka,Cinta dan Merdeka’ di bawah nama Glenn Fredly and The Bakuucakar. Untuk mengobati rasa rindu penggemar terhadap karya-karyanya, Glenn berencana meluncurkan album baru pada Oktober 2018. Pria berdarah Maluku itu menjelaskan materi untuk album terbarunya sudah dikumpulkan sejak dua tahun belakangan ini. “Tema besarnya akan kembali dengan temanya Glenn Fredly, musiknya Glenn Fredly,” tutur Glenn. 3. The Overtunes The Overtunes. Tabloidbintang.com Grup musik The Overtunes yang beranggotakan kakak beradik Mikha Angelo, Reuben Nathaniel, dan Mada Emmanuelle akan meluncurkan album terbaru mereka pada tahun 2018. “Rencananya sih tahun depan. Mungkin pertengahan tahun 2018 yang lebih realistis,” ujar Reuben Nathaniel Brahmantyo saat ditemui di kawasan Kuningan, Jumat, 15 Desember 2017. Untuk proses penggarapan albumnya, Reuben mengaku bersama Mada Emmanuelle Brahmantyo dan Mikha Angelo Brahmantyo sudah membuat beberapa lagu yang akan dimasukkan di album kedua mereka sejak pertengahan tahun ini. “Sudah nulis banyak lagu cuman belum direkam lagi,” jelas Reuben. Mikha menambahkan untuk album terbaru, mereka akan memasukkan 10 lagu. “Kalau dibolehin lebih, bakalan lebih sih,”kata Mikha. 4. RAN Grup musik RAN tampil di Konser Festival Aku Berindonesia yang diselenggarakan oleh Teh Javana - Tempo Impresario di Lapangan Colombo, Perak Barat, Surabaya, Kamis malam, 17 Agustus 2017. KUKUH S WIBOWO RAN merupakan salah satu grup musik Indonesia yang akan meluncurkan album terbaru mereka di tahun depan. “Kita bikin juga untuk album berikutnya sih, kita rencananya pingin punya album baru juga di 2018,” ujar Rayi Putra Rahardjo saat ditemui di Transmedia, Jakarta Selatan, 12 Desember 2017. Sebelum album terbarunya, Ran akan meluncurkan lagu Dekat di Hati dalam bahasa Jepang. Menurut Rayi, Ran bekerja sama dengan musisi Negeri Sakura, Hiroaki Kato dalam penerjemahan lirik ke bahasa Jepang. “Dia enggak sekedar ini bahasa Jepangnya benar atau enggak, tapi cara ngomongnya benar atau enggak juga,” ujarnya. RAN membuat lagu Dekat di Hati versi bahasa Jepang karena lagu tersebut memiliki nuansa Jepang di dalamnya. “Waktu kita ke Jepang, manggung di Jepang, respon untuk lagu Dekat di Hati itu bagus banget,” ujar Rayi. 5. Afgan Afgan. TABLOIDBINTANG.COM Penyanyi Afgansyah Reza telah bersiap-siap menggelar konser dan meluncurkan album terbarunya. Diberi judul Dekade, album tersebut merupakan kumpulan lagu-lagu hitsnya yang akan diaransemen ulang. Bukan hanya lagu-lagu lama, Afgan juga telah menyiapkan empat lagu baru untuk album barunya yang segera diluncurkan setelah Tahun Baru 2018. Menurut dia, tema lagu barunya masih sama dengan lagu-lagu sebelumnya. “Saya sih masih tentang cintalah. Jadi 100 persen tentang cinta,” katanya."}