{"url":"https://daerah.sindonews.com/read/1270201/21/penumpang-ka-dari-bandung-tembus-800-000-orang-1514800282","date":"2018-01-01 16:51:00","title":"Penumpang KA dari Bandung Tembus 800.000 Orang","content":"BANDUNG - Selama momen libur Natal dan Tahun Baru 2018, penumpang kereta api (KA) dari Daop II Bandung mengalami kenaikan 32% dibandingkan periode yang sama tahun lalu. Manajer Humas PT Kereta Api Indonesia (KAI) Daop II Bandung Joni Martinus mengatakan, pada angkutan Natal dan Tahun Baru (Nataru) mulai 22 hingga 31 Desember 2017, pihaknya mencatat jumlah penumpang mencapai 815.828 orang. \"Kenaikannya cukup signifikan, mencapai 32% apabila dibandingkan periode yang sama tahun lalu yang hanya 617.351 penumpang. Kami apresiasi kepercayaan masyarakat menggunakan kereta api,\" jelas Joni Martinus di Bandung, Senin (1/1/2018). Menurut dia, kenaikan penumpang nyaris terjadi untuk keberangkatan di lima stasiun di bawah Daop II Bandung. Namun, angka tertinggi masih dipegang Stasiun Bandung dengan penumpang mencapai 179.223 orang. Penumpang dari Stasiun Bandung untuk keberangkatan kereta lokal, Jakarta, dan antarprovinsi. Volume penumpang terbanyak kedua adalah Stasiun Cicalengka dengan jumlah mencapai 79.566 orang. Disusul Stasiun Kiaracondong sebanyak 66.729 orang. Keberangkatan dari Stasiun Kiaracondong mayoritas penumpang kereta api kelas ekonomi untuk tujuan Surabaya, Kediri, dan lainnya. Tingginya volume penumpang juga terjadi di Stasiun Padalarang mencapai 41.182 orang. Terakhir penumpang yang berangkat dari Stasiun Rancekek mencapai 39.530 penumpang. \"Selama operasi Nataru kami pandang cukup lancar. Tindak kejahatan pun dapat kami tekan. Ada satu kali upaya tindak pencurian tas milik penumpang di Stasiun Bandung dan berhasil kami tangkap pelakunya. Selama Nataru ini kami kerahkan dua anjing pelacak dan petugas keamanan yang menyamar jadi penumpang,\" imbuh dia. Sebelumnya, Direktur Utama PT KAI Edi Sukmoro mengatakan, masyarakat yang menggunakan angkutan kereta api dari Daop II Bandung cukup besar. Tak hanya penumpang jurusan lokal antardaerah di Jabar, tetapi juga kereta ke sejumlah provinsi lainnya di pulau Jawa. \"Sejauh ini kami sampaikan, semua penumpang tertampung semua. Kalau yang lokalan kapasitasnya boleh 150%. Jadi mereka bisa naik. Karena memang kereta lokal di Daop II ini cukup diminati,\" kata Edi. Kendati volume penumpang naik signifikan, pihaknya tetap mengedepankan keselamatan penumpang dengan menjamin keamanan mereka. Diakui dia, khusus Nataru kali ini, PT KAI mengerahkan sekitar 2.950 personel keamanan. Sekitar 1.000 personel adalah aparat keamanan dari Polri dan TNI. (rhs)"}