{"url":"https://otomotif.kompas.com/read/2018/01/01/163500515/motor-baru-yang-hadir-di-indonesia-2018","date":"2018-01-01 16:35:00","title":"Motor Baru yang Hadir di Indonesia 2018","content":"Jakarta, KompasOtomotif - Akan ada sejumlah motor baru yang akan diluncurkan secara global pada tahun 2018. Sebagian diantaranya turut dijual di Indonesia. Sejumlah produsen kendaraan roda dua di Indonesia sudah mengkonfirmasi akan ada beberapa produk yang diluncurkan di Tanah Air pada tahun 2018. KompasOtomotif merangkum berbagai keterangan agen pemegang merek (APM) motor mengenai produk-produk baru mereka. Berikut daftarnya: 1. Skuter Listrik Honda Honda Astra Honda Motor (AHM) sudah menyatakan siap menjadi basis produksi untuk skuter listrik yang dikembangkan Honda Jepang. Namun, masih belum diketahui model apa yang akan dibuat di sini. Honda Motor Jepang mengonfirmasi bakalan meluncurkan model skuter listriknya pada 2018. Sampai sejauh ini, salah satu prototype skuter listrik Honda yang sudah pernah diperkenalkan adalah EV-Cub yang pernah dipamerkan di Bangkok International Motor Show pada 2016. Skuter Listrik Honda, Dikonfirmasi Meluncur 2018 2. BMW G 310 GS indianautosblog BMW Motorrad Indonesia kini sedang menyiapkan peluncuran G 310 GS. Produk baru yang bermain di segmen adventure ini dijadwalkan siap meluncur awal 2018 mendatang di Tanah Air. Chief Executive Officer BMW Motorrad Indonesia-Maxindo Motor Joe Frans, mengatakan G 310 GS sedang disiapkan untuk memenuhi kebutuhan konsumen pecinta adventure. \"Antusias konsumen di segmen adventure memang tinggi di Indonesia, lebih tinggi dari kelas naked. G 310 GS akan kita hadirkan sebagai pilihan motor adventure di segmen entry level,\" ucap Joe kapada wartawan di Jakarta pada Oktober 2017. BMW G 310 GS Meluncur Awal 2018 3. Royal Enfield Himalayan motorcycledaily Produsen sepeda motor bernuansa klasik asal Inggris Royal Enfield, sudah sekitar setahun eksis di Tanah Air. Setidaknya ada kurang lebih sembilan model yang telah dipasarkan, dan rencananya model baru lagi akan hadir. Meski belum dikonfirmasi pasti, tapi pihak Royal Enfield mengatakan kalau unitnya sudah didaftarkan untuk diuji tipe dan homologasi. Jika sesuai rencana, paling tidak produknya bakal hadir di 2018. Model yang akan mengaspal kali ini bakal menyasar segmen adventure. “Memang teman-teman tahu RE punya brand Himalayan versi Adventure, memang rencananya akan ada di sini, tapi kan harus ada prosesnya dahulu. Prosesnya cukup panjang, uji tipe TPT impor dan lainnya,” ujar Irwansyah Said Head-Sales and Marketing Royal Enfield Indonesia pada Mei 2017. Royal Enfield Versi ?Adventure? Hadir di 2018?"}