{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vcko366-angin-ribut-sapu-ratusan-rumah-di-jawa-tengah","date":"2018-01-01 16:00:00","title":"Angin Ribut Sapu Ratusan Rumah di Jawa Tengah","content":"REPUBLIKA.CO.ID, SEMARANG -- Jelang pergantian tahun, sejumlah daerah di Jawa Tengah disapu angin ribut. Meski tak sampai menimbulkan korban jiwa, bencana alam ini mengakibatkan ratusan rumah mengalami kerusakan ringan hingga berat. Informasi yang dihimpun Badan PenanggulanganBencana Daerah (BPBD) Provinsi Jawa Tengah, bencana angin ribut melanda wilayah Desa Bojongnangka dan Desa Tambakrejo Kecamatan Pemalang, Kabupaten Pemalang. Kepala Pelaksana Harian BPBD Provinsi JawaTengah, Sarwa Permana mengatakan, musibah di wilayah Desa Bojongnangka terjadi pada Ahad (31/12), sekitar pukul 16.50 WIB. Setidaknya dua wilayah Rukun Warga (RW) terdampak bencana ini. Masing- masing wilayah RW 05 dan RW 06. Berdasarkan laporan dari BPBD Kabupaten Pemalang sedikitnya 59 rumah warga mengalami rusak berat dan ringan. \"Rinciannya, wilayah RW 05 sebanyak 30 rumah rusak berat dan ringan serta di wilayah RW 06 ada 29 Rumah warga yang mengalami rusak berat,\" jelasnya di Semarang, Senin (1/1). Sedangkan di wilayah Desa Tambakrejo tercatat ada 41 Rumah warga yang mengalami kerusakan berat dan ringan. Selain bangunan rumah, dari lapangan juga dilaporkan angin ribut ini mengakibatkan 14 orang warga mengalami luka- luka dan harus dilarikan ke RSUD Azhari Pemalang. Ke-14 korban masing- masing Mun, Jamilah,Siti Ekiyah, Damilah, AS Anam, Triyadi, Rozak, Fauzi, Sandul, Soka, Warni, Hindun,Umi serta Ani Setia Ningrum. \"Semuanya telah mendapatkan penanganan medis di rumah sakit,\" tambah Sarwa. Kronologinya, pada Ahad sekitar pukul 16.40 WIB langit mendung tebal. Tak lama kemudian terjadi pusaran angin yang menerbangkan berbagai atap rumah warga hingga ranting- ranting pohon. Kali pertama wilayah Desa Bojongnangkaoyang disapu angin ribut ini. Selanjutnya pusaran angin menuju ke wilayah Desa Tambekrejo yang lokasinya berada di sebelah utara Desa Bojongnangka. Setelah musibah berlalu, warga setempat dibantu relawan BPBD, Kodim 0711 /Pemalang dan Polsek Pemalang. melakukan evakuasi korban berikut benda- benda berharga ke tempat yang lebih aman. BPBD Kabupaten Pemalang bersama dengan Kodim0711/Pemalang dan Polres Pemalang telah menyiapkan dapur umum untuk para korban di Madrasah Diniyah (Madin) RT 04/RW 06 Desa Bojonganangka. Sementara itu, angin ribut atau lisus terjadi di Dusun Kepundung, Desa Reksosari, Kecamatan Suruh, Kabupaten Semarang, Ahad sore. Dalam bencana ini dua rumah warga dilaporkan rusak dan dua kandang ayam ambruk rata dengan tanah. Salah seorang warga Kepundung RT 08/ RW04 Desa Reksosari, Saefudin (34 tahun) salah satu rumah warga yang terdampak merupakan rumah orang tuanya, Juwenah (70). Saat kejadian, ibunya tersebut tidak berada di rumah. Namun sedang pergi ke Jakarta untuk menengok kelahiran cicitnya. Kerusakan terjadi pada bagian teras, ruang keluarga serta bagian dapur akibat tertimpa dua pohon yang tumbang. \"Kerusakannya cukup parah di bagian utama bangunan rumah setelah tertimpa pohon sengon dan pohon kelapa yang tumbang,\" jelasnya. Selain rumah, dua kandang ayam milik Ridwan (35) dan Mansur, ambruk rata dengan tanah. Saat kejadian kandang ayam milik Ridwan ini didalamnya berisi ayam ternak yang baru berusia dua pekan. Satu kandang berisi 3.200 ayam, sehingga kerugian ditaksir mencapai ratusan juta rupiah."}