{"url":"https://bisnis.tempo.co/read/1046550/usai-penutupan-debenhams-ini-target-map-tahun-2018","date":"2018-01-01 16:29:00","title":"Usai Penutupan Debenhams, Ini Target MAP Tahun 2018","content":"TEMPO.CO, Jakarta - Head of Corporate Communication PT Mitra Adiperkasa atau MAP Fetty Kwartati enggan merinci besar pendapatan yang ditargetkan dari penjualan department store Debenhams menjelang penutupan gerai di Senayan City Mall pada akhir 2017 kemarin. Kendati begitu, Fetty merinci penjualan sepanjang 2017 ditargetkan tumbuh 13-14 persen. \"Untuk peretail seperti kami, akhir tahun merupakan puncak tertinggi penjualan. Kami targetkan total penjualan selama 2017 bisa bertumbuh 13 hingga 14 persen,\" katanya kepada Tempo melalui pesan pendek, Sabtu, 30 Desember 2017. Fetty melanjutkan, perseroan menargetkan pertumbuhan penjualan 14-15 persen pada 2018. Dia mengatakan perseroan optimistis dengan sejumlah langkah efisiensi yang dilakukan, salah satunya penutupan gerai retail. Selain Debenhams, gerai Lotus juga resmi ditutup MAP. Simak: Tutup Lotus, MAP Buka Sogo Department Store \"Tahun 2018, kami asumsikan lebih optimis dengan target penjualan bisa bertumbuh 14-15 persen,\" ujarnya. Berdasarkan laporan keterbukaan di PT Bursa Efek Indonesia, pada kuartal III 2017, PT MAP mencatatkan pendapatan penjualan eceran dan grosir Rp 11,68 triliun. Nilai ini meningkat 11,9 persen dari pendapatan tahun sebelumnya sebesar Rp 10,29 triliun. Fetty mengatakan penutupan gerai retail tidak berpengaruh signifikan terhadap pendapatan perusahaan. \"Penutupan toko yang kinerjanya kurang baik tidak berpengaruh signifikan terhadap pendapatan, tapi di lain pihak dapat meningkatkan keuntungan,\" ucapnya. Fetty berujar, MAP tahun ini akan fokus melakukan ekspansi specialty store sports fashion , serta foods and beverages (F\u0026B). Dia berujar perusahaan akan menganggarkan belanja modal Rp 700 miliar untuk tahun ini. \"Tahun 2018 capex capital expenditure ) sekitar Rp 700 miliar untuk ekspansi gerai specialty store sports fashion , dan F\u0026B,\" tuturnya."}