{"url":"http://nasional.republika.co.id/berita/nasional/umum/18/01/01/p1vex3328-puncak-arus-balik-terjadi-malam-ini","date":"2018-01-01 16:41:00","title":"Puncak Arus Balik Terjadi Malam Ini","content":"REPUBLIKA.CO.ID, JAKARTA -- Kepolisian Republik Indonesia (Polri) memprediksi puncak arus mudik sebesar 60 persen akan terjadi malam ini hingga besok pagi. Selain menempatkan personel kepolisian di lokasi rawan macet, Polri juga menempatkan personelnya di lokasi ramai masyarakat. \"Arus balik kita prediksi puncaknya hari ini. Nanti malam sampai besok pagi. Karena besok mayoritas seluruh instansi kelembagaan, swasta, dan lainnya sudah mulai normal,\" ungkap Kepala Biro Penerangan Masyarakat (Karo Penmas) Divisi Humas Polri Brigjen Pol Mohammad Iqbal di Mabes Polri, Jakarta Selatan, Senin (1/1). Jika dipersentasekan dari jumlah kendaraan arus mudik, Iqbal memprediksi jumlah kendaraan pada arus balik kali ini bisa mencapai 60 persennya. Ia juga memprediksi, akan ada susulan arus mudik pada 7 Januari mendatang karena anak-anak sekolah sudah mulai aktif kembali. \"Pada tanggal 6-7 akan ada sedikit arus balik. Setelah itu Jakarta sudah mulai normal, menikmati kemacetan dan lain-lain,\" tutur dia. Menurut Iqbal, hari ini Polri masih mengonsentrasikan personel kepolisian di ruas-ruas jalan yang diprediksi akan mengalami peningkatan jumlah kendaraan. Pihaknya juga akan menempatkan personel kepolisian di objek-objek wisata, pusat perbelanjaan, dan lokasi ramai masyarakat lainnya. \"Karena malam pergantian tahun sudah lewat, (masyarakat) hari ini biasanya kuliner, belanja, dan menikmati objek-objek wisata. Seperti di Ragunan dan Ancol yang masih ramai di Jakarta. Mungkin di daerah juga,\" terang Iqbal. Ia merasa bersyukur malam pergantian tahun dapat dilewati dengan aman, lancar, dan kondusif secara umum. Hal itu menunjukkan kebersamaan antara Polri bersama seluruh elemen masyarakat membuat kekuatan dalam menciptakan situasi dan kondisi yang kondusif. \"Seperti contoh kita berkomunikasi dengan semua elemen masyarakat. TNI, ormas, pemuka agama, pemuda, RT/RW, dan lainnya. Semua bersatu-padu ingin menciptakan Indonesia yang aman,\" kata dia. \"Alhamdulillah malam pergantian tahun bisa Polri nyatakan aman, kondusif, dan lancar. Tidak ada hal-hal yang menonjol,\" lanjut Iqbal."}