{"url":"https://daerah.sindonews.com/read/1270194/174/kondisi-bocah-penderita-gizi-buruk-akut-mulai-membaik-1514798933","date":"2018-01-01 16:28:00","title":"Kondisi Bocah Penderita Gizi Buruk Akut Mulai Membaik","content":"KOTAWARINGIN BARAT - Kondisi bocah perempuan, Yani (6) yang mengalami marasmus (gizi buruk) akut mulai membaik setelah dirawat intensif di RSUD Sultan Imanuddin Pangkalan Bun, Kabupaten Kotawaringin Barat (Kobar), Kalteng sejak Rabu (27/12/2017). Kini, Yani sudah berhenti diarenya dan sudah mau makan dengan lancar. “Hari demi hari kondisi Yani mulai membaik, kita terus memantau kondisinya sambil terus menanyakan ke pihak dokter,” ujar seorang Relawan Kobar, Anggun Cicasmi Permata Sari yang secara ikhlas dan sukarela menjaga Yani di ruang anak Lanan, Senin (1/1/2018). Menurut Anggun, saat masuk rumah sakit kondisi Yani sangat lemah dan terus mengalami diare. Badannya juga sangat kurus. “Tadi sudah bisa saya ajak bercandaan sambil saya suapin makan. Yani malah candaain saya juga, lucu pokoknya,” ujar Anggun. Banyak warga berempati dan memberikan bantuan berupa uang dan kebutuhan seperti pampers dan makanan. “Semoga bagi yang sudah membantu diberikan rejeki yang melimpah. Yang masuk ke rekening para Relawan Kobar sudah banyak sudah mendekati Rp20 juta,” katanya. Sebelumnya, bocah perempuan kurus yang ditemukan terlantar di sekitar sekolah Madrasah Ibtidaiyah Negeri (MIN) di Kabupaten Lamandau, Kalteng pada Kamis (28/12/1017) pagi, dinyatakan terkena penyakit Marasmus (gizi buruk) Akut. Hal ini disampaikan Plt Direktur RSUD Sultan Imanuddin Pangkalan Bun, Kabupaten Kotawaringin Barat (Kobar), Akhmad Faozan. Yani (6) dirujuk ke RSUD Sultan Imanuddin Pangkalan Bun dari RSUD Lamandau pada Kamis siang. “Kita terima bocah Yani dalam kondisi kurus dengan berat badan 7,4 kg yang ideal 20 kg, lemah dan mengalami disentri (mencret) terus. Jadi setiap diberikan makan atau minum pasti langsung keluar. Setelah kita cek hasil laboratorium hasilnya terkena marasmus (gizi buruk) akut karena pola makan yang buruk,” ujar Ahmad Faozan kepada sejumlah wartwan saat konferensi pers di ruang rapat RSUD Sultan Imanuddin, Jumat (29/12/2017). Saat ini bocah Yani di rumah sakit dijaga oleh ayah tirinya, Antonius (45). Tim dokter rumah sakit masih terus melakukan perawatan insentif untuk memberhentikan difteri (mencret) bocah malang tersebut. “Baru setelah mencretnya berhenti kita lanjutkan penanganan kasus gizi buruknya. Dokter spesialis anak akan terus memantau kondisi korban,” katanya. Ia melanjutkan, saat ini biaya Yani ditanggung BPJS Kesehatan yang masih melekat di KTP Kabupaten Lamandau milik sang ibu yang sudah almarhum. “Saat ini bocah Yani masih kita rawat secara khusus di bangsal anak Paviliun Lanan RSUD SI. Sambil menunggu perkembangan lebih lanjut,” jelasnya. Sementara itu, ayah tiri korban Antonius mengatakan, putrinya mengalami mencret secara terus menerus selama dua bulan terakhir. Sebelumnya, mereka berdua berada di Kabupaten Barito Selatan (Barsel) ke rumah anak kandung Antonius yang bekerja di sana. “Namun karena Yani tak kunjung sehat, saya kembali lagi ke Kabupaten Lamandau numpang di rumah teman. Saat saya bersama Yani jalan kaki di sekitar sekolah MIN, Yani lelah dan pingsan, lalu ditolong orang dan dibawa menuju RSUD Lamandau. Dan sekarang dirujuk ke RSUD SI Pangkalan Bun,” kata Antonius. Saat ini Antonius hanya bisa pasrah atas kondisi anak tirinya tersebut. Sebab pria asal NTT ini mengaku sudah tidak punya pekerjaan dan tidak punya uang sama sekali. “Ya saya pasrah saja, menunggu bantuan dari para relawan,” ucapnya. (rhs)"}