{"url":"http://gayahidup.republika.co.id/berita/gaya-hidup/trend/18/01/01/p1vdc3374-paytren-academy-gelar-training-rahasia-sukses-dan-kaya","date":"2018-01-01 16:07:00","title":"Paytren Academy Gelar Training Rahasia Sukses dan Kaya","content":"REPUBLIKA.CO.ID, JAKARTA -- Siapa yang tidak ingin sukses dan kaya? Dua hal yang menjadi impian setiap orang. Tetapi nyatanya tidak semua bisa mewujudkan mimpi itu. Berbagai tips dan kiatnya sudah banyak dijumpai. Namun apa sesungguhnya rahasia dibalik kesuksesan dan kekayaan? Ustaz Yusuf Mansur membagikan hikmah tentang Rahasia Kesuksesan dan Kekayaan (RKDK) dalam sebuah buku berjudul sama yang diterbitkan oleh Wisatahati Business School (WHBS). Buku setebal 505 halaman ini akan menuntun para pembacanya  untuk mendapatkan kesuksesan dan kekayaan sejati yang diidam-idamkan setiap orang. Tidak hanya dalam bentuk buku, RKDK juga dikemas dalam sebuah training motivasi. Training RKDK dikelola oleh Paytren Academy, sebuah unit edukasi online di bawah bendera Paytren. Paytren sendiri merupakan aplikasi teknologi keuangan ( financial technology ) untuk membantu pembayaran tagihan-tagihan seperti listrik, air, isi pulsa, dan sebagainya secara digital. Dua bulan lalu Paytren mendapatkan sertifikasi syariah dari Dewan Syariah Nasional MUI dan menjadi fintech pertama yang mendapatkan sertifikasi tersebut. Sejak diinisiasi pertengahan tahun 2017, RKDK telah melakukan roadshow di tujuh  kota antara lain Jakarta, Depok, Bogor, Bandung, Tangerang, Serang, Brebes, dan rencananya akan ke provinsi-provinsi lain. Training RKDK terbaru  dilaksanakan bertepatan dengan Festival Republik yang diadakan oleh Harian Republika di Masjid At-Tin Jakarta, Sabtu (30/12). Trainer dalam pelatihan tersebut adalah H. Cipto Utomo FM, yang memfasilitasi para peserta untuk belajar rahasia-rahasia sukses dan kaya di buku tersebut. “Peserta yang mengikuti training berjumlah sekitar 200 orang masyarakat umum dari berbagai kalangan profesi,” kata  Headmaster Paytren Academy,  Dr H Deddi Nordiawan kepada Republika.co.id , Sabtu (30/12). Bagaimana masyarakat umum bisa mendapatkan info tentang RKDK? “Bagi mitra Paytren bisa download aplikasi Paytren Academy di Android dan iOS, login dengan IDPaytren mereka dan langsung bisa full access ke semua fitur Paytren Academy,” ujar Deddi. Ia menambahkan, yang belum jadi mitra silahkan masuk ke website paytrenacademy.com dan dapatkan informasi lengkap tentang RKDK dan semua info belajar online dari Paytren Academy di sana. “Non-mitra nantinya bisa membeli kupon ke mitra Paytren untuk mengakses kursus online di Paytren Academy,” tuturnya. “Semua materi di Paytren Academy dirancang untuk semua kalangan, terdiri dari materi bisnis, keagamaan, keprofesian, keluarga, dan sebagainya,” paparnya."}