{"url":"https://travel.kompas.com/read/2018/01/01/160100527/simak-7-tips-melancong-dari-pramugari","date":"2018-01-01 16:01:00","title":"Simak 7 Tips Melancong dari Pramugari","content":"JAKARTA, KOMPAS.com - Bepergian menjadi bagian dari pekerjaan seorang pramugari . Berbaga kota dan negara disambangi oleh pramugari, Lewat pengalaman bepergian dengan frekuensi tinggi, pramugari punya beberapa kiat agar nyaman saat melancong. Simak tujuh saran bepergian dari para pramugari dunia berikut: 1. Mau Diutamakan Pramugari ? Jangan Duduk di Depan Selain duduk di kursi kelas utama, ada kiat lain agar lebih cepat mendapat pelayanan pramugari seperti makan dan minum. Rahasianya, duduk di belakang. \"Alasannya sederhana, kami cenderung menghindari panggilan bagian depat pesawat. Sebab jika permintaan satu dipenuhi, penumpang di bagian belakang melihat dan akan mengikuti. Menjadi masalah karena pesawat tidak memiliki vodka esktra, bantal, penyumbat telinga, atau waktu pelayanan di penerbangan pendek,\" kata seorang pramugari. 2. Menjauhlah dari Keranjang Bayi Saat di Pesawat Ada bagian khusus yang disebut \u0027bulkheads\u0027 (sekat atau dinding pemisah di pesawat). Pada bagian tersebut ada basin khusus bayi tempat khusus bagi anak di bawah usia satu tahun. 3. Datang ke Pintu Keberangkatan Lebih Awal Ada beberapa maskapai yang menawarkan naik kelas di penerbangan dengan harga diskon. Terkadang kelas utama yang ditawarkan. Pengumuman ini biasanya dilakukan di pintu keberangkatan dan pada detik-detik terakhir. Ingat, tidak semua maskapai memberlakukan hal ini. Tuned_In 4. Berbusana yang Pantas Percayakah ternyata penampilan berpengaruh kepada keberuntungan? Saran seorang pramugari berbusanalah dengan nyaman dan klasik saat terbang, karena siapa tahu ditawari kursi kelas utama yang kosong. Mengapa yang berbusana baik yang ditawarkan? Jawabannya beberapa maskapai memiliki aturan berpakaian pantas untuk duduk di kursi kelas utama. 5. Hindari Naik Pesawat Saat Flu Seorang pramugari pernah terbang saat flu dan berakhir buruk. Pendengarannya terganggu selama satu minggu dan telinganya sakit. 6. Hindari Jetlag Untuk menghindari efek penerbangan jarak panjang dan zona waktu yang berbeda (jetlag), seorang pramugari melakukan ritual sebelum tidur. Jauhi handphone satu jam sebelum tidur, minum segelas teh, dan membaca buku. 7. Bawa Barang Tidak Perlu Terlalu Banyak Manfaatkan laundry ekspres di hotel, setrika pakaian dengan catokan rambut, dan selalu gulung pakaian sebelum masuk tas atau koper agar lebih banyak tempat lapang tersedia."}