{"url":"https://nasional.sindonews.com/read/1270202/15/usai-tahun-baruan-di-yogya-jokowi-kembali-ke-jakarta-1514800350","date":"2018-01-01 16:52:00","title":"Usai Tahun Baruan di Yogya, Jokowi Kembali ke Jakarta","content":"JAKARTA - Presiden Joko Widodo (Jokowi) tiba di Ibu Kota Jakarta, Senin (1/1/2018) siang, setelah melewati malam pergantian tahun 2017-2018 di Kota Yogyakarta. Pesawat kepresidenan Indonesia-1 yang mengangkut rombongan Presiden mendarat di Lanud Halim Perdanakusuma, Jakarta Timur sekira pukul 14.15 WIB tadi. Presiden Jokowi bersama Ibu Negara Iriana Joko Widodo telah menempuh penerbangan selama 45 menit dari Lanud Adi Sutjipto, Yogyakarta. Selama kegiatan intern di Yogyakarta, Presiden dua kali mengunjungi kawasan perbelanjaan Malioboro untuk melihat geliat ekonomi wisata sekaligus jalan santai menyapa masyarakat. Jokowi juga memanfaatkan waktunya \"momong\" cucu pertama, Jan Ethes Sri Narendra, yang berusia satu tahun sembilan bulan. Pada saat malam pergantian tahun, Presiden memberikan kesempatan bagi sejumlah warga masyarakat maupun wisatawan untuk masuk ke Istana Kepresidenan Yogyakarta atau Gedung Agung guna bersilaturahim. Sejumlah pedagang kaki lima yang menyediakan kuliner khas Yogyakarta pun diundang masuk ke halaman istana menyuguhkan wedang ronde, bakmi jawa, bajigur, tengkleng, bakwan malang, sate ayam dan angkringan nasi kucing. Masyarakat dapat bersalaman bergantian dengan Presiden dan bebas memilih kuliner yang diinginkan. Pagi tadi sebelum kembali ke Jakarta, Jokowi asyik bermain dengan cucu pertamanya, Jan Ethes Sri Narendra, di teras Istana Kepresidenan Yogyakarta atau Gedung Agung. Seperti dikutip dari Antara, Presiden mengenakan kaos biru bercelana panjang hitam dan Ethes mengenakan pakaian motif kotak-kotak hitam putih. Putra pertama Presiden, Gibran Rakabuming Raka, juga mendampingi bermain. Ethes mengajak kakeknya untuk melihat kumpulan semut yang ada di teras depan sebelah selatan di bawah patung dwarapala. Presiden tampak menunjuk sarang semut yang diperhatikan oleh Ethes. Kemudian Ethes meminta bermain di lapangan rumput halaman istana, namun tidak diperbolehkan oleh Jokowi karena matahari telah terik. Ethes lalu menuju tangga teras Gedung Agung yang berkarpet merah. Cucu presiden tampak ingin naik turun di tangga itu dengan terus dituntun oleh Presiden. Kemudian ketika ada suara pesawat yang terbang melintas, Presiden menunjukkan kepada Ethes hal tersebut."}