{"url":"https://www.cnnindonesia.com/nasional/20180101153235-20-265921/fpi-klaim-rizieq-shihab-siap-pulang-tahun-ini","date":"2018-01-01 16:30:00","title":"FPI Klaim Rizieq Shihab Siap Pulang Tahun Ini","content":"Jakarta, CNN Indonesia -- Front Pembela Islam (FPI) mengklaim Imam Besar mereka, Muhammad Rizieq Shihab yang saat ada di Arab Saudi siap pulang ke Indonesia tahun 2018. Namun belum dipastikan waktu kepulangan tersangka kasus pornografi tersebut. \"Ada (rencana pulang), Insya Allah,\" Imam FPI DKI Jakarta Muhsin Alatas kepada CNNIndonesia.com melalui pesan singkat, Senin (1/1). Diketahui, Rizieq berada di arab Saudi, dua pekan sebelum ditetapkan sebagai tersangka oleh kepolisian dalam kasus dugaan konten pornografi pada Mei 2017. Rizieq pergi ke Arab Saudi untuk menjalani ibadah umrah dan belum kembali ke Indonesia hingga saat ini. Meski mengklaim akan pulang, Muhsin tidak bisa memastikan waktu pasti kepulangan Rizieq. \"Belum ada kepastiannya,\" ujarnya. Muhsin hanya mengatakan bahwa kedatangan Rizieq nanti akan disambut di bandara. Penyambutan tidak hanya dilakukan oleh anggota FPI saja, tetapi juga oleh simpatisan serta Alumni 212 yang terdiri dari berbagai organisasi kemasyarakatan Islam. Sebelumnya, pihak Polda Metro Jaya menyatakan bakal memeriksa Rizieq sekembalinya ke Indonesia. Rizieq akan diperiksa sebagai tersangka dalam dugaan kasus percakapan berkonten pornografi. Mengenai hal itu, Muhsin tidak berkomentar banyak. Rizieq Shihab diklaim akan pulang ke Indonesia tahun ini. \"Kami akan lawan hukum yang tidak berdasar,\" kata Muhsin. Kuasa hukum Rizieq, Sugito Atmo Prawiro juga menyatakan hal senada. “ Insyaallah (Rizieq akan pulang), tidak lama lagi,” katanya. Anggota Dewan pembina FPI Muhsin Ahmad Alatas juga mengatakan, waktu kepulangan Rizieq belum bisa dipastikan. Sama seperti Sugito dan Imam FPI DKI Jakarta, Muhsin juga mengatakan kepulangan Rizieq sudah direncanakan. “Insya Allah. Cuma waktu masih tentatif,” katanya. Rizieq sudah beberapa kali dikabarkan pulang. Sepetember tahun lalu, ia dikabarkan akan pulang jika kasusnya dihentikan. Sementara Desember lalu ia dikabarkan akan pulang untuk mengikuti Reuni Akbar Aksi 212 di Jakarta. Ia juga pernah diberitakan akan kembali ke Indonesia pada akhir September lalu. Meski kabar tersebut tak pernah terwujud, Rizieq beberapa menunjukan eksistensinya melalui video jarak jauh atau rekaman suara dalam acara yang digelar ormas Islam di Indonesia. Termasuk saat reuni akbar kasi 212 di Monas beberapa waktu lalu. (sur)"}