{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1vea2396-anies-malam-ini-sangat-unik","date":"2018-01-01 16:27:00","title":"Anies: Malam Ini Sangat Unik...","content":"REPUBLIKA.CO.ID, JAKARTA -- Sebanyak 437 pasang pengantin melaksanakan ijab kabul dalam program nikah massal yang digagas Pemerintah Provinsi DKI Jakarta. Gubernur DKI Jakarta Anies Baswedan mengatakan, pelaksanaan nikah massal ini adalah salah satu bentuk penunaian tugas pemerintah untuk memberikan pelayanan pencatatan administratif kepada warga Jakarta. Menurut Anies, pihaknya bekerja sama dengan Kanwil Kemenag Provinsi DKI Jakarta dalam pencatatan nikah seluruh pasangan pengantin melalui Sistem Informasi Manajemen Nikah (SIMKAH). “Secara khusus kami mengucapkan terima kasih kepada Kanwil Agama Provinsi DKI Jakarta, dan Dirjen Bimas Islam Kementerian Agama yang telah membantu memudahkan proses administrasi pelayanan para calon penganten ini,” ujar Anies di Jakarta, Ahad (31/12) malam. Nikah massal ini menjadi pembeda pada penyambutan malam tahun baru 2018. Selain merayakan keberhasilan hasil kerja selama satu tahun dan bersiap menyambut tahun mendatang, malam tahun baru 2018,  DKI Jakarta juga menyambut ratusan pasangan pengantin baru. “Malam ini sangat unik, kita tidak hanya akan menyambut tahun yang baru. Tapi kita juga akan menyambut 437 pasangan penganten baru di Provinsi DKI Jakarta,” ujar Anies. Dalam Pernikahan missal ini dilangsungkan di Park Ride, Jalan Thamrin 10, Jakarta Kepala Kanwil Kemenag Provinsi DKI Jakarta Saiful Mujab menjelaskan, untuk mendukung kegiatan nikah massal, pihaknya telah menurunkan 100 penghulu dari seluruh DKI Jakarta. “Satu orang penghulu malam ini menikahkan empat sampai lima pasang calon pengantin,” ujar Saiful Mujab. Sebelum pelaksanaan, pihak Kemenag melalui KUA Menteng telah memeriksa kelengkapan administrasi seluruh pasangan pengantin. Setelah berkas administrasi lengkap dan terinput ke dalam SIMKAH, maka para calon pengantin berhak mengikuti nikah massal. “Meskipun ini adalah nikah massal, tapi kami memastikan kelengkapan administrasi telah terpenuhi,” ujar Mujab yang dalam kesempatan itu juga memberikan nasihat pernikahan. Selain ribuan keluarga dan masyarakat, tampak hadir pada malam pernikahan massal ini, Wagub DKI Jakarta Sandiaga Uno dan Dirjen Bimas Islam Muhammadiyah Amin."}