{"url":"http://internasional.republika.co.id/berita/internasional/timur-tengah/18/01/01/p1ve5c366-istana-yordania-bantah-kabar-berhentikan-pangeran","date":"2018-01-01 16:24:00","title":"Istana Yordania Bantah Kabar Berhentikan Pangeran","content":"REPUBLIKA.CO.ID, AMMAN -- Istana kerajaan Yordania memperingatkan akan mengambil tindakan hukum terhadap siapa pun penyebar, yang dikatakannya, kebohongan tentang keluarga berkuasa. Langkah itu diambil hanya beberapa hari setelah Raja Abdullah memberhentikan tiga saudaranya dari jabatan tinggi di militer dalam perubahan besar. Raja Abdullah mengatakan pada Senin (1/1), saudara laki-lakinya, Pangeran Ali dan Pangeran Faisal, serta sepupunya Pangeran Talal, yang semua memiliki pangkat tinggi di militer, akan pensiun dari angkatan bersenjata. Dia mengatakan langkah tersebut adalah bagian dari reorganisasi hirarki dan struktur angkatan bersenjata. Pangeran Faisal adalah kepala angkatan udara dan wakil kepala staf, sementara Pangeran Ali bertahun-tahun bertanggung jawab atas pengawal kerajaan yang bertanggung jawab atas perlindungan raja. Talal Bin Mohammad, lulusan Universitas Sandhurst yang pernah bertugas di pasukan khusus elite juga dipensiunkan. Mereka semua diberi promosi kehormatan. Pernyataan istana pada Ahad (31/12) mengatakan akan melakukan tindakan hukum terhadap orang-orang yang menyebarkan \"kebohongan dan klaim palsu\" di media sosial dan laman dalam jaringan dengan tujuan mendorong perpecahan antara keluarga kerajaan dan warga Yordania. \"Berita palsu yang beredar akhir-akhir ini ditujukan untuk meruntuhkan Yordania dan lembaganya,\" kata pernyataan tersebut. Sumber tentara mengatakan tindakan raja tersebut didorong keinginan memberi contoh keluarga Hashemite yang memerintah tidak berada di atas hukum menjelang langkah yang diantisipasi untuk memensiunkan puluhan jenderal militer senior. Raja Abdullah, yang merupakan komandan pasukan khusus elite, mengatakan rencana restrukturisasi tersebut bertujuan menata kembali 120 ribu tentara yang kuat dengan memotong biaya dan menciptakan kekuatan yang lebih ramping dan efektif yang dilengkapi dengan baik untuk peperangan modern melawan kelompok teroris. Kerajaan yang berbatasan dengan Irak di bagian timur dan Suriah di bagian utara dan Israel di bagian barat itu, secara relatif dapat terbebas tanpa cedera akibat kekacauan di sekitarnya. Banyak petinggi militer diambil dari suku Yordania asli yang menjadi tulang punggung dukungan bagi keluarga kerajaan dan memainkan peran dominan dalam tentara dan pemerintahan. Rakyat Yordania memandang keluarga kerajaan sebagai kelompok pemersatu, yang mempersatukan negara tempat sebagian besar rakyatnya adalah bangsa Palestina."}