{"url":"https://hot.detik.com/music/d-3794349/kotak-terobos-2018-dengan-rangkul-kids-zaman-now","date":"2018-01-01 16:19:00","title":"Kotak Terobos 2018 dengan Rangkul Kids Zaman Now","content":"Jakarta - Band Kotak rencana akan membuat suatu gebrakan baru di tahun 2018 ini. Setelah Tantri dan Cua sempat vakum karena masing-masing melahirkan buah hati mereka. Pasca melahirkan, sudah beberapa kali Kotak mengisi acara di berbagai tempat. Dan kali ini Kotak akan menyuguhkan konsep musik yang tidak jauh dari sebelumnya, dengan sentuhan genre rock. \"Plannya next year kita mau buat sesuatu yang berbeda. Tetap rock tapi ada sentuhan yang beda. Ada benang merah yang berbeda untuk next album,\" ujar Tantri, saat ditemui di kawasan Ancol, Jakarta Utara, akhir pekan lalu. Selain itu, Kotak ingin agar persepsi para penggemar dengan band yang telah mereka rintis sejak tahun 2004 ini tetap sama. \"Kita lagi pengen gimana caranya diterima sama anak kids zaman now. Kita pengen meregenerasi kerabat Kotak,\" jelas Cua. Image tersebut bagi mereka akan terus merangkul kerabat Kotak, meskipun kini status mereka tidak muda lagi. \"Kita riset dulu. Gimana caranya yang nonton Kotak beranggapan kita masih bisa seperti dulu meski udah punya anak. Kita nggak pengen gayanya kayak bapak-bapak dan emak-emak. Makanya lagi mikir image yang baru nanti bisa diterima kids zaman now,\" tambah Cua. (vep/doc) Sound of Tri: Iringan Musik dan Kemewahan Electrical Forest Sound of Tri: Iringan Musik dan Kemewahan Electrical Forest Sound of Tri: Iringan Musik dan Kemewahan Electrical Forest Sound of Tri: Iringan Musik dan Kemewahan Electrical Forest Sound of Tri: Iringan Musik dan Kemewahan Electrical Forest Sound of Tri: Iringan Musik dan Kemewahan Electrical Forest Sound of Tri: Iringan Musik dan Kemewahan Electrical Forest Begini Penampilan Tantri Kotak Pasca Melahirkan Begini Penampilan Tantri Kotak Pasca Melahirkan Begini Penampilan Tantri Kotak Pasca Melahirkan Begini Penampilan Tantri Kotak Pasca Melahirkan Begini Penampilan Tantri Kotak Pasca Melahirkan"}