{"url":"https://dunia.tempo.co/read/1046514/aina-gamzatova-hijaber-penantang-putin-dalam-pilpres-2018","date":"2018-01-01 16:30:00","title":"Aina Gamzatova, Hijaber Penantang Putin dalam Pilpres 2018","content":"TEMPO.CO Jakarta -Vladimir Putin menghadapi penantang unik dalam pemilu presiden Rusia yang akan berlangsung pada Maret 2018. Lawannya adalah Aina Gamzatova, seorang perempuang Muslim berhijab asal Dagestan. Seperti dilansir Aljazeera, Ahad 31 Desember 2017, Gamzatova, 46 tahun, menyatakan pencalonannya melalui Facebook. Deklarasi itu disambut suka cita oleh ratusan pendukungnya di Makhachkala, ibu kota Dagestan pada Sabtu lalu. Para pendukunganya berkumpul di jalanan kota untuk melakukan selebrasi. Dagestan merupakan wilayah Rusia yang memiliki penduduk dengan mayoritas beragama Islam. Dalam kampanyenya, dia ingin Kremlin semakin keras terhadap pejuang yang ingin mendirikan negara yang terpisah di Kaukasus Utara di bawah hukum Islam. “Saya mendukung sikap anti-Wahhabisme setelah pemerintah daerah maupun beberapa pejabat federal yang bertanggung jawab atas wilayah tersebut telah mencoba untuk diam dalam beberapa tahun terakhir.” Maraknya kelompok bersenjata di Rusia berasal dari awal 1990-an, ketika ratusan pejuang dari dunia Muslim bergabung dengan kelompok separatis di negara tetangga Chechnya. Banyak orang Saudi, dan doktrin mereka melarang Sufi sebagai “orang musyrik” yang memuliakan “orang-orang kudus” dan tempat-tempat suci. Gamzatova merupakan anggota kelompok sufi yang dipimpin mendiang Said-Afandi Chirkavi. Ulama ini tewas akibat serangan perempuan pembom bunuh diri di Kaukus pada 2012. Gamzatova juga bukan sembarang perempuan. Dia merupakan kepala dari grup media muslim terbesar Rusia, Islam.ru. Grup itu terdiri atas stasun televisi, radio, surat kabar, serta penerbit buku-buku Islam. Ini Pesan Tahun Baru Putin ke Trump, Assad, Erdogan, dan May Adapun suaminya, Akhmad Abdulaev, adalah seorang mufti di Dagestan. Abdulaev adalah suami kedua Gamzatova. Suami pertamanya Said Muhammad Abubakarov, meninggal pada 1998 dalam ledakan bom mobil di Dagestan. Pencalonan Gamzatova menjadi menjadi perdebatan panas bagi komunitas Muslim Rusia. Sebagian pihak menyebut sebagai perempuan ia seharusnya tak ikut dalam pencalonan penjabat publik. Namun tak sedikit pula yang mendukung. Beberapa orang melihat kampanyenya terlepas dari hasilnya sebagai cara untuk meningkatkan citra wanita Muslim di Rusia dan untuk menarik perhatian pada kebutuhan Dagestan yang miskin, berpenduduk padat dan multi-etnis. “Bahkan jika dia kalah, orang akan tahu bahwa seorang gadis berjilbab bukan hanya seorang ibu atau wanita, tapi juga berpendidikan, bijaksana dan dihormati, ” ujar mantan juara Olimpiade tinju dan wakil menteri olahraga Dagestan, Gaidarbek Gaidarbekov menulis di Instagram. Namun, kans Gamzatova untuk mengalahkan Putin sangat kecil, meskipun seluruh warga Muslim Rusia yang berjumlah 20 juta orang dari total 140 juta penduduk, memilihnya. “Tentu saja, dia tidak akan menjadi presiden, bodoh bahkan membicarakannya,” tulis Zakir Magomedov, seorang blogger populer dari Dagestan. Tapi, dia mungkin menerima sejumlah besar suara di Dagestan dan Kaukasus Utara, sesuatu yang akan merusak citra Putin di wilayah pengangguran yang sangat bergantung pada subsidi federal dan di mana menurut pemantau pemilu pejabat secara rutin menggunakan kecurangan dan pemaksaan pemilih. “Gamzatova pasti akan mendapatkan suara mayoritas dan Putin tidak akan mendapatkan 146 persen dari republik ini,” tulis Magomedov, mengacu pada sebuah lelucon di kalangan kritik Kremlin tentang persentase loyalitas Putin."}