{"url":"http://republika.co.id/berita/ekonomi/makro/18/01/01/p1vewq368-harga-sejumlah-komoditas-di-kota-cirebon-turun","date":"2018-01-01 16:47:00","title":"Harga Sejumlah Komoditas di Kota Cirebon Turun  ","content":"REPUBLIKA.CO.ID, CIREBON -- Pada hari pertama tahun baru 2018, aktivitas perdagangan di pasar tradisional diKota Cirebon berlangsung normal. Harga sejumlah komoditas pun mengalami penurunan. Hal itu terlihat saat Menteri Perdagangan, Enggartiasto Lukita, mengunjungi PasarKanoman, Kota Cirebon, Senin (1/1). Dia mengunjungi para pedagang di pasar tersebut untuk menanyakan harga serta pasokan barang di tahun baru ini. \"Kita lihat di awal tahun ini, kegiatan ekonomi berjalan dengan baik dan pasokan pun tersedia,\" ujar Enggar. Adapun komoditas yang mengalami penurunan harga di antaranya cabai merah, yang kini ada dikisaran Rp 24 ribu Rp 25 ribu per kg. Padahal, saat hujan sering turun beberapa waktu sebelumnya, harga cabai merah mencapai Rp 45 ribu per kg. Bahkan, saatmeninjau Pasar Jagasatru, Kota Cirebon, Ahad (31/12), Enggar menemukan harga bawang merah hanya Rp 10 ribu per kg. Dia menilai, harga bawang merah itu turunterlalu jauh. \"Kita sebenarnya ada patokan harga, namun ini disparitasnya terlalu jauh,\" kata Enggar. Enggar pun berjanji akan segera berkoordinasi dengan menteri pertanian dan menugaskan Bulog untuk segera membeli bawang merah dari petani sesuai dengan harga yangditetapkan. Mengenai ketiadaan cold storage yang membuat Bulog tidak bisa menyimpan bawang dalam waktu yang lama, dia menegaskan, bawang merah yang dibeli Bulog bisa langsung diedarkan kepada masyarakat. Sementara itu,untuk harga telur ayam, saat ini juga mulai turun dari Rp 25 ribu per kg menjadi Rp 24 ibu per kg. Enggar menjelaskan, faktor cuaca sangat mempengaruhi pengurangan produksi telur. Namun, diamenyatakan, masalah itu sudah bisa diatasi dengan suplai yang semakin meningkat. Produsen telur ayam dari Boyolali dan Blitar pun sudah mulai melakukan pengiriman secara normal. Sedangkan untuk harga beras medium, saat ini masih ada yang dijual dengan harga Rp 8.900 perkg.  Harga itu masih di bawah harga eceran tertinggi (HET). Harga gula pasir dan minyak goreng juga masih di bawah HET. HET untuk minyak goreng adalah Rp 11 ribu per liter untuk kemasan sederhana, dan Rp 12.500 per kg untuk gula pasir."}