{"url":"http://internasional.republika.co.id/berita/internasional/asia/18/01/01/p1vf5b366-korsel-siap-berdialog-dengan-korut","date":"2018-01-01 16:46:00","title":"Korsel Siap Berdialog dengan Korut","content":"REPUBLIKA.CO.ID, SEOUL -- Pemerintah Korea Utara (Korut) bersedia membuka pembicaraan dengan pemerintah Korea Selatan (Korsel). Presiden Korut Kim Jong-un bahkan siap memperbaiki hubungan dengan Presiden Korsel Moon Je-in. Hal tersebut disampaikan Kim saat memberikan pidato awal tahun. Dia mengatakan, Korut merupakan negara damai yang menggunakan nuklir secara damai. Dia juga menghendaki penurunan tensi militer di Semenanjung Korea. \"Saat berbicara tentang hubungan Utara dan Selatan kita harus menurunkan tensi untuk menciptakan kedamaian di kawasan dan kedua negara harus berusaha mewujudkan hal itu,\" kata Kim Jong-un, Senin (1/1). Langkah awal proses perdamaian itu akan dilakukan dengan pengiriman delegasi Korut dalam ajang Winter Olympic Games. Pesta olahraga tersebut bakal dilangsungkan di Pyeongchang, Korsel pada Februari mendatang. Kim mengatakan, partisipasi Korut dalam ajang tersebut sekaligus menunjukkan kebanggaan bangsa. Dia berharap ajang tersebut bakal berlangsung sukses. Kim mengungkapkan, perwakilan kedua negara segera melakukan pertemuan membahas kemungkinana keikutsertaan Korut dalam ajang tersebut. Otoritas Korsel menyambut baik usulan Kim Jong-un mengirimkan delegasi dalam kompetisi tersebut. Korsel mengaku selalu siap untuk bertemu Korut kapan pun dan dimana pun untuk merestorasi hubungan dan mengembalikan kedamaian di Semenanjung Korea. Presiden Korsel Moon Jae-in mengatakan, keikutsertaan Korut dalam ajang tersebut sekaligus memastikan kondisifitas kompetisi. Korut juga meminta Korsel dan Amerika Serikat (AS) mengurangi latihan militer bersama hingga kompetisi olahraga usai. \"Kami berharap kedua Korea bisa duduk bersama dan menemukan solusi untuk menurunkan tensi dan mewujudkan perdamaian di Semenanjung Korea,\" kata Moon. Presiden AS Donald Trump menanggapi singkat usulan perdamaian Korut. Trump mengatakan, akan memantau proposal yang diajukan negara komunis tersebut. Kementerian Luar Negeri AS juga belum memberikan respons terkait rencana tersebut. Kim Jong-un Klaim Korut Telah Selesaikan Kekuatan Nuklirnya"}