{"url":"https://finance.detik.com/properti/d-3794343/yuk-lihat-lihat-pameran-trans-properti-di-tsm-bandung","date":"2018-01-01 16:05:00","title":"Yuk Lihat-lihat Pameran Trans Properti di TSM Bandung","content":"Bandung - Pameran Trans Properti yang digelar di Trans Studio Mal (TSM) Kota Bandung dibanjiri peminat dari dalam dan luar Kota Bandung. Penjualan cukup bagus dari tahun sebelumnya, meski pengunjung mal terbilang masih kurang ramai. \"Penjualan kita sudah hampir 70 unit bahkan sampai selesai acara bisa sampai 100 unit,\" ujar William Thedy Surya selaku Sales Manager Trans Park Juanda kepada detikcom di lokasi pameran, Minggu (31/12/2017) kemarin. Berbeda dari tahun sebelumnya, kali ini peminat kebanyakan adalah warga Kota Bandung. Sedangkan tahun lalu warga Kota Bandung hanya dikisaran 10-20 persen. \"Artinya investor asal Kota Bandung sudah mulai terbuka untuk berinvestasi di luar daerahnya,\" katanya. Untuk kali ini Trans Park Juanda memberikan promo menarik khusus pameran di TSM. Promo tersebut adalah investor bisa membeli harga satu unit apartemen hanya seharga Rp 300 juta dengan cicilan sekitar Rp 2,5 juta. William memastikan investor yang berinvestasi di Trans Park Juanda akan mendapatkan untung yang berlipat. Sebab dengan segudang fasilitas, harga apartemen Trans Park Juanda terbilang paling murah di Bekasi. \"Di Bekasi sekarang sudah tidak ada yang harganya Rp 300 juta. Rata-rata kompetitor jual Rp 500 juta,\" katanya. Beberapa fasilitas yang diunggulkan di Trans Park Juanda adalah keberadaan wahana bermain salju super besar. Tidak seperti wahana pada umumnya, di tempat ini pengunjung bisa bermain sky layaknya di pegunungan bersalju. Kabar baik lainnya untuk investor, Trans Park Juanda sudah menjalin kerja sama dengan London School yang kini memiliki 7-8 ribu mahasiswa. Artinya dipastikan investor bisa menginvestasikan apartemen untuk disewakan pada mahasiswa. \"Jumlah unit kita hanya 5 ribu sementara mahasiswa sampai 7-8 ribu artinya masih kurang. Belum lagi kita ada fasilitas private water boom dan garden park seluas satu lantai, di lantai 16 dalam satu tower,\" beber William. Dari pantauan detikcom pada Minggu siang pengunjung mal cukup antusias saat ditawari oleh sejumlah marketing untuk berinvestasi. Selain banyaknya promo yang bisa didapat, kali ini pameran juga menghadirkan sejumlah properti lain yang masih dalam naungan CT Corp seperti Transmart Lampung dan Trans Park Cibubur. Promo Transmart Lampung dan Trans Park Cibubur Selain Trans Park Juanda, Transmart Lampung yang menjual unit ruko juga memberikan promo spesial dalam pameran kali ini. Satu unit ruko dua lantai hanya dibanderol Rp 2,4 miliaran sementara ruko tiga lantai Rp 3,1 miliaran. \"Nilai investasi kita sangat tinggi sekali 20-30 persen. Bayangkan saja untuk ruko dua lantai Bulan Agustus nanti harganya sudah naik sekitar Rp 2,7 miliaran,\" ucap SPV Marketing Transpark Lampung Andry Gunawan. Tidak jauh berbeda promo menarik juga diberikan oleh Trans Park Cibubur. Dari harga normal Rp 600 jutaan, khusus di pameran ini satu unit apartemen tipe studio bisa dibeli dengan harga Rp 500 jutaan. Promo menarik itu membuat target penjualan 200 unit selama pameran sangat mungkin tercapai. Sebab pada hari kedua saja penjualan sudah mencapai 150 unit dengan 30 persen pembelinya adalah warga Bandung. \"Berinvestasi di tempat ini sangat menarik. Bahkan tahun depan kita targetkan membuka Trans Studio yang levelnya kita upgrade dengan lisensi wahana internasional. Ini akan menjadi yang pertama di Indonesia,\" ujar Kevin Krieski selaku Sales Magaer Trans Park Cibubur. (ega/)"}