{"url":"https://nasional.kompas.com/read/2018/01/01/16065871/deddy-mizwar-dosa-apa-yang-saya-lakukan-pada-pks","date":"2018-01-01 16:06:00","title":"Deddy Mizwar: Dosa Apa yang Saya Lakukan pada PKS?","content":"JAKARTA, KOMPAS.com - Deddy Mizwar menanggapi unggahan Wakil Ketua Dewan Syuro PKS , Hidayat Nur Wahid melalui akun Twitter pribadinya @hnurwahid. Unggahan tersebut tak lain adalah pakta integritas antara Deddy dengan Partai Demokrat di Pilkada Jawa Barat 2018. \"Hehe kalo dokumen itu yg dimaksud mk dosa apa yg sy lakukan pd PKS.bukankah Ustadz sbg kader PKS juga harus mendukung capres/cawapres yg diusung PKS?,\" ucap Deddy melalui akun twitter-nya @Deddy_Mizwar_, Senin (1/1/2108). Bang @Deddy_Mizwar_ berikut Pakta Integritas, ya Abang tandatangani, yg pd point 3 jelas menyebutkn ttg komitmen Demiz unt gerakkan mesin Partai unt memenangkan Presiden/Wakil Peesiden yg diusung olh Partai Demokrat. Dokumen ini kami dapat dari 2 sumber yg sangat dekat dg Antum. pic.twitter.com/x5FxCSJRJ7 January 1, 2018 Wakil Gubernur Jawa Barat tersebut pun melanjutkan bahwa ia telah sepenuhnya legowo untuk tidak bersama PKS di Pilkada Jawa Barat mendatang. Di mana ia lebih memilih untuk didukung dengan Partai Demokrat dan PAN. Meski besar kemungkinan PAN juga akan meninggalkan Deddy Mizwar untuk bergabung dengan koalisi Partai Gerindra dan PKS mendukung Mayjen (purn) Sudrajat dan Ahmad Syaikhu. Namun, Deddy juga masih berpeluang akan digandeng Partai Golkar untuk diduetkan dengan Dedi Mulyadi \"Saya sdh menerima keputusan PKS utk tdk bersama. Jd klarifikasi ini bukan utk menyudutkan ust n PKS.melainkan utk mengakhiri kemarahan n kebencian di netizen krn statement ustadz,\" kata Deddy. Batal Dukung Deddy Mizwar di Pilkada Jabar, PKS Ungkap Pakta Integritas Ini Tak tinggal diam, Hidayat pun menanggapi cuitan Deddy tersebut. Ia mempertanyakan maksud \"Dosa\" yang diutarakan Deddy. \"Bisa disebut kapan\u0026dimana saya menyebut itu sbg“dosa” Bang Demiz? He he he. Saya menyebut itu sbg pilihan politik Bang Demiz yg kami hormati. Sbgmn sewajarnya juga bila Bang Demiz hormati sikap politik kami di PKS ttg dukungan thd Capres/Cawapres nanti,\" kata dia. Wakil Ketua MPR RI itu juga menambahkan, bahwa partainya sudah ikhlas dan menghormati pilihan politik Deddy sebagai hak pribadi. \"Kami di PKS juga sudah legowo dg pilihan politik Bang Demiz. Itu hak Bang Demiz kan. Tapi ada jg yg tunggangi hal ini unt bikin judul yg sesat, sebarkan fitnah, kompori, unt pecahbelah ukhuwah kita. Sekalipun ttg difitnah mah, bagi kami sudah hafal\u0026kenyang he he he. Hanupis Bang,\" kata Hidayat."}