{"url":"https://gaya.tempo.co/read/1046539/rolling-stone-indonesia-tutup-tahu-sampul-pertama-dan-terakhir","date":"2018-01-01 16:50:00","title":"Rolling Stone Indonesia Tutup, Tahu Sampul Pertama dan Terakhir?","content":"TEMPO.CO Jakarta - Majalah Rolling Stone Indonesia mengucapkan salam perpisahan melalui laman resminya tepat pada hari pertama di tahun 2018. “Pada hari ini PT a\u0026e Media sebagai penerbit majalah Rolling Stone Indonesia dan situs Rolling Stone Indonesia mengumumkan bahwa mulai 1 Januari 2018 kami tidak memegang lisensi majalah Rolling Stone Indonesia dan situs Rolling Stone Indonesia untuk beroperasi di wilayah Indonesia,” demikian bunyi pengumuman di laman rollingstone.co.id. Eddie Soebari, selaku Ketua a\u0026e Media, membenarkan penutupan majalah musik cabang dari Amerika Serikat, yang sudah terbit sejak 2005. “Efektif per 1 Januari 2018, lisensi penerbitan majalah dan situs Rolling Stone Indonesia, yang semula kami miliki di bawah PT a\u0026e Media, telah kami kembalikan kepada principal kami, yaitu Rolling Stone yang berbasis di Amerika Serikat maupun Rolling Stone International,” kata Eddia melalui pesan elektronik. Baca: Memilih Karpet Jangan Hanya Berdasar Motif, Simak Tip ini Rolling Stone bukan satu-satunya majalah yang say goodbye pada 2017, pertengahan tahun, majalah Hai tidak lagi terbit, namun, beralih ke platform dalam jaringan. Referensi musik Bagi penyuka skena musik lokal maupun internasional, terutama musik independen Tanah Air, Rolling Stone menjadi salah satu sumber informasi yang mendalam. Selama 12 tahun terbit, Rolling Stone Indonesia menyajikan ulasan pagelaran musik terkini, menyoroti perubahan industri musik, pergeseran genre dari tahun ke tahun, hingga trivia mengenai musisi. Baca: Ini 5 Permainan Seru untuk Rayakan Tahun Baru di Rumah Sekedar mengingatkan, Rolling Stone majalah ditulis tanpa “s” di akhir, agar tidak tertukar dengan band legendaris The Rolling Stones. Edisi perdana Rolling Stone Indonesia menampilkan legenda reggae, Bob Marley di sampul depan, terbit perdana pada pertengahan 2005. Sampul depan edisi pertama majalah Rolling Stone Indonesia, terbit pada 2005. (ANTARA News/ Dokumentasi Eddie Soebari) Edisi 152, edisi terakhir, Rolling Stone Indonesia mengangkat tema fotografi musisi maupun aktor yang pernah mereka bahas dalam majalah dari tahun ke tahun. Sampul depan edisi terakhir majalah Rolling Stone Indonesia, terbit Desember 2017. (ANTARA News/ Dokumentasi Eddie Soebari) Menurut Eddie, sampul terakhir dirancang demikian sebagai dedikasi terakhir mereka untuk industri musik Indonesia. “Terima kasih tak terhingga dari keluarga Rolling Stone Indonesia kepada para pembaca, klien, relasi, pemusik, band, label, kontributor, dan seluruh pihak yang telah membantu kami dalam perjalanan 12 tahun ini,” demikian penutup salam perpisahan dari Rolling Stone Indonesia."}