{"url":"http://trendtek.republika.co.id/berita/trendtek/gadget/18/01/01/p1v6et359-samsung-dan-lg-enggan-ikuti-langkah-apple","date":"2018-01-01 16:48:00","title":"Samsung dan LG Enggan Ikuti Langkah Apple","content":"REPUBLIKA.CO.ID, CALIFORNIA -- Sebuah langkah kontroversi diambil Apple, selaku produsen smartphone, iPhone, pada pertengahan bulan ini. Lewat fitur software update , Apple memutuskan untuk menurunkan kinerja perangkat iPhone seri lama, seperti iPhone 6, iPhone 6s, dan iPhone SE. Ini dilakukan Apple untuk menjaga kualitas baterai, agar perangkat iPhone seri lawas tersebut tidak mati secara mendadak. Namun, produsen smartphone lain, seperti Samsung dan LG, memilih untuk tidak mengikuti langkah Apple tersebut. Saat diminta konfirmasi mengenai kebijakan ini, LG menuturkan tidak akan menurunkan kinerja produk-produk smartphone keluarannya. \u0027\u0027Tidak pernah, dan tidak akan (menurunkan kinerja smartphone). Kami sangat peduli dengan apa yang diinginkan dan dipikirkan oleh customer,\u0027\u0027 tulis peryataan dari LG seperti dikutip Ubergizmo. Hal senada juga diungkapkan Samsung. Produsen smartphone asal Korea Selatan itu mengungkapkan, kualitas produk menjadi prioritas utama mereka. Samsung pun menuturkan, cara mereka untuk memperpanjang usia baterai bukan melalui penurunan performa atau kinerja CPU di produk smartphone mereka. \u0027\u0027Kualitas produk telah dan selalu menjadi prioritas kami. Kami memastikan, untuk memperpanjang usia baterai dari perangkat Samsung Mobil, kami melakukannya lewat berbagai lapisan keamanan, termasuk algoritma pada perangkat lunak. Algoritma baru itu memastikan kondisi baterai dan durasi pengisian. Kami tidak pernah mengurangi kinerja CPU lewat software update demi meningkatkan usia baterai,\u0027\u0027 tulis keterangan resmi Samsung Mobile. Sejak meluncurkan langkah kontroversi tersebut, Apple memang terus mendapatkan sorotan. Bahkan, di sejumlah negara Eropa, Apple dituntut ke pengadilan lantaran dianggap merugikan konsumen. Akhirnya, Apple sempat meminta maaf atas kebijakan tersebut. Tidak hanya itu, Apple juga berencana untuk meluncurkan program pergantian baterai. Dalam program tersebut, Apple menurunkan harga baterai untuk perangat iPhone model lama. Jika sebelumnya, harga baterai mencapai 79 dolar as, maka dalam program itu, Apple membanderol baterai seharga 29 dolar as. Pergantian baterai ini ditujukan kepada pemilik iPhone seri lama, yang ingin mengganti baterainya. Selain itu, Apple juga telah menyiapkan update iOS, yang memungkinkan penggunanya dapat mengidentifikasi masalah-masalah yang muncul terkait baterai di perangkat mereka."}