{"url":"https://finance.detik.com/berita-ekonomi-bisnis/d-3794359/arab-saudi-tarik-pajak-5-ongkos-haji-dan-umrah-bakal-naik","date":"2018-01-01 16:25:00","title":"Arab Saudi Tarik Pajak 5%, Ongkos Haji dan Umrah Bakal Naik","content":"Jakarta - Asosiasi perjalanan haji dan umrah memprediksi biaya ibadah ke Tanah Suci bakal naik seiring kebijakan Arab Saudi menerapkan Pajak Pertambahan Nilai (PPN) 5% pada awal 2018. Pemerintah Arab Saudi mengambil kebijakan ini lantaran harga minyak di negara-negara timur tengah melemah. Rencananya, 1 Januari 2018, Arab Saudi menerapkan PPN 5% untuk makanan, pakaian, barang elektronik dan bensin, serta tagihan telepon, air dan listrik, dan pemesanan hotel. Lantas, apakah kebijakan Arab Saudi ini bisa mendongkrak biaya ibadah Haji dan Umrah? Ketua Asosiasi Penyelenggara Haji Umrah dan Inbound Indonesia (Asphurindo), Syam Resfiadi menyatakan PPN 5% yang diberlakukan Arab Saudi pasti berbuntut kenaikan biaya haji dan umrah oleh jasa travel di Indonesia. \"Umrah dan Haji (akan naik).  Hanya, kalau haji masih belum bisa kita hitung pasti sambil menunggu jumlah jamaah yg pasti boleh kita berangkatkan sesuai nomor porsi dan tahun kuotanya,\" ujar Syam kepada detikFinance , Senin (1/1/2018) \"Insya Allah saya yakin semua Travel akan menaikkan harga tersebut bila tidak pasti akan menurunkan margin keuntungan yang didapat,\" lanjut Syam. Jasa perjalanan haji dan umrah yang dia kelola pun berencana menaikkan biaya tersebut. \"Mulai hari ini semua transaksi di Arab Saudi dikenakan 5% tax (pajak). Jadi semua paket Land Arrangment di Saudi Arabia kami harus naikkan,\" lanjutnya. Wakil Ketua Umum Himpunan Penyelengara Umrah dan Haji (Himpuh), Muharom Ahmad juga memperkirakan kemungkinan biaya-biaya haji dan umrah naik karena adanya penerapan PPN 5%. Tapi itu masih menunggu bagaimana respons pasar. \"Saat ini maskapai dan juga hotel dan katering menanggung dulu 5%. Tapi kalau misalnya ke depan dirasa ada kenaikan tidak signifikan oleh pasar secara umum bisa jadi mereka juga akan menambahkan 5%,\" katanya saat dihubungi. Tapi kalau pasar ternyata merespons negatif jika terjadi kenaikan, bisa saja pihak penyedia jasa di Arab Saudi menanggung lebih lama PPN 5% ketimbang menaikan harga. Kalau pun nantinya ada kenaikan kemungkinan tidak lebih dari 5%. Sementara itu anggota Dewan kehormatan Asosiasi Muslim Penyelenggara Haji dan Umrah (Amphuri), Budi Firmansyah belum ingin berspekulasi apakah nantinya terjadi kenaikan untuk jasa-jasa pendukung ibadah haji maupun umrah. \"Jangan andai-andai dulu ya. Saya enggak mau bicara kalau belum terjadi di sana. Sampai sekarang masih normal,\" tambahnya. (hns/hns)"}