{"url":"http://internasional.republika.co.id/berita/internasional/palestina-israel/18/01/01/p1vcxu368-israel-tahan-6742-warga-palestina-sepanjang-2017","date":"2018-01-01 16:07:00","title":"Israel Tahan 6.742 Warga Palestina Sepanjang 2017","content":"REPUBLIKA.CO.ID, YERUSALEM -- Beberapa organisasi Palestina menyebutkan bahwa tentara Israel menahan 6.472 orang Palestina di sepanjang Jalur Gaza dan Tepi Barat yang diduduki sepanjang tahun 2017. Pernyataan bersama itu dikeluarkan oleh Organisasi Pembebasan Palestina (PLO) bersama Komite Palestina untuk Urusan Tahanan dan Tahanan yang Dibebaskan, Komite Tahanan Palestina, Asosiasi Dukungan Tahanandan Tahanan yang Dibebaskan, Pusat Hak Asasi Manusia Al Mezan. Dikatakan bahwapenangkapan tersebut mencakup 1.467 anak-anak, 156 wanita, 14 anggota Dewan Legislatif Palestina dan 25 wartawan. Dalam pernyataan tersebut, yang dikutip Middle East Monitor, Senin (1/1), juga disebutkan beberapa tahanan kemudian dilepaskan. Pada Ahad (31/12) tahanan Palestina sebanyak 6.950 orang, termasuk 359 anak-anak, 22 wartawan dan 10 anggota parlemen, masih berada dipenjara Israel. Selain itu juga masih ada 450 tahanan yang berada di bawah tahanan administratif. Di bawah tahanan administratif, narapidana dapat ditahan tanpa pengadilan untuk periode mulaidari enam bulan sampai satu tahun. Pernyataan tersebut juga menyebutkan sebanyak 2.436 warga Palestina, sepertiga di antaranya adalah anak-anak, telah ditangkap di Yerusalem yang diduduki. Pasukan Israel juga sering menyerang rumah-rumah warga Palestina di Tepi Barat yang diduduki dan menahan warga Palestina setempat, mengklaim bahwa mereka dicari oleh badan keamanan Israel. Ketegangan meningkat setelah Presiden Amerika Serikat (AS) Donald Trump mngakui Yerusalem sebagai ibu kota Israel pada 6 Desember. Pengumuman tersebut memicu demonstrasi sebagai ungkapan kekecewaan di Tepi Barat dan Gaza. Sejak saat itu, setidaknya 14 warga Palestina telah syahid dan ribuan lainnnya terluka, dalam bentrokan yang sengit dengan pasukan keamanan Israel. Yerusalem menjadi inti konflik Timur Tengah, di mana rakyat Palestina berharap Yerusalem Timur yang diduduki Israel sejak 1967 pada akhirnya dapat dijadikan sebagai ibu kota Palestina."}