{"url":"https://metro.sindonews.com/read/1270193/170/rebutan-topi-2-pemabuk-celurit-rekannya-hingga-tewas-1514797647","date":"2018-01-01 16:07:00","title":"Rebutan Topi, 2 Pemabuk Celurit Rekannya hingga Tewas","content":"BOGOR - Dalam pengaruh minuman keras, NP (16) dan FA (16) remaja di Bogor tega membacok Marcel (19) rekannya sendiri hingga tewas. Sebelumnya, korban sempat meminjam topi milik satu tersangka namun enggan mengembalikannya. Informasi dihimpun menyebutkan, tewasnya warga Gang Merpati, Desa Sirnagalih, Tamansari, Kabupaten Bogor itu terjadi sekitar pukul 02.00 WIB, Senin (1/1/2018) dinihari tadi. Menurut Kapolresta Bogor Kota Kombes Pol Ulung Sampurnajaya menyebutkan berdasarkan hasil penyidikan, sebetulnya, kasus tersebut pemicu sepele. \"Topi yang sempat dipinjam korban diminta kembali oleh FA. Pelaku dan korban memang teman satu tongkrongan. Hanya karena FA di bawah pengaruh minum keras, sehingga kemudian korban memancing pelaku marah,\" kata Kombes Ulung Sampurna Jaya. Menurutnya, untuk mendapatkan topinya kembali FA tak sendiri. Ia mengajak NP untuk mencari korban. Keduanya yang sebelumnya sudah menenggak miras akhirnya menemukan korban di kawasan BNR, tempat para remaja Bogor nongkrong. \"Saat itu juga pelaku merampas topi yang masih dikenakan korban hingga terjadi percekcokan. Pelaku yang membawa celurit saat itu juga membacoknya ke arah korban hingga mengenai tangan kanannya. Celurit itu sempat jatuh ke tanah dan diambil oleh NP dibacokan ke dada kiri korban,\" katanya. Kasat Reskrim Polresta Bogor Kota Kompol Chaerudin mengatakan sebelum tewas korban sempat dibawa ke Rumah Sakit (RS) oleh kedua pelaku. Bahkan, korban sempat mendapat perawatan intensif di ruang ICU. \"Karena kondisi luka ditubuhnya cukup parah dan sudah banyak mengeluarkan darah, akhirnya nyawa korban tak tertolong,\" katanya. Saat ini, kata Kompol Chaerudin kedua pelaku yang masih berstatus pelajar itu sudah ditangkap di rumahnya masing-masing berikut barang bukti berupa dua buah celurit dan topi. \"Keduanya sudah kami tahan dan saat ini masih dalam menjalani pemeriksaan. Jadi mereka ini saling kenal dan memang berteman sejak lama. Hanya karena terpengaruh minuman keras, jadi berani berbuat tindakan kriminal,\" tandasnya. (ysw)"}