{"url":"https://metro.tempo.co/read/1046544/derita-ppsu-18-tahun-tak-bisa-malam-tahun-baru-bersama-keluarga","date":"2018-01-01 16:06:00","title":"Derita PPSU, 18 Tahun Tak Bisa Malam Tahun Baru Bersama Keluarga","content":"TEMPO.CO, Jakarta - Bagi Ismayani, petugas penanganan prasarana dan sarana umum atau PPSU DKI Jakarta, merayakan malam tahun baru bersama keluarga adalah sebuah kemewahan. Sejak 18 tahun lalu, pria berusia 51 tahun itu tidak pernah lagi merasakan malam pergantian tahun bersama istri dan anaknya. Sebagai petugas PPSU, Ismayani harus kerja lembur sampai pagi untuk membersihkan sampah warga sesuai perayaan tahun baru di Jakarta. Pada 31 Desember 2017, sejak pukul 20.00, Ismayani bersama dua temannya sudah berada di area car free night, Jalan Jenderal Sudirman, Jakarta Pusat. Ia duduk di separator busway sambil melihat hilir-mudik warga, yang datang dari berbagai wilayah untuk menikmati malam pergantian tahun baru 2018, di sekitar kawasan Bundaran Hotel Indonesia. \"Nanti jam satu pagi (1 Januari 2018), baru kami mulai kerja. Menunggu orang bubar pesta tahun baru,\" kata warga yang tinggal di Taman Cimanggu, Bogor, itu. \"Jam lima pagi ditargetkan harus selesai.\" Sejak menjadi petugas kebersihan, Ismayani bahkan juga melewatkan malam takbiran saat Idul Fitri bersama keluarga. Sebab, semua petugas PPSU dikerahkan untuk membersihkan jalan. \"Dua momen itu yang tidak lagi pernah saya lewati bersama keluarga,\" ujarnya. Menurut Ismayani, setiap tahun, perayaan malam tahun baru ataupun takbiran selalu menyisakan sampah. Bahkan sampah yang dihasilkan di satu kawasan, seperti di Bundaran HI dan sekitarnya, bisa mencapai 12 truk. Ratusan petugas kebersihan selalu dikerahkan untuk membersihkan sampah warga sesuai pesta tahunan itu. \"Yang buat miris, mentang-mentang ada tukang sapu, warga seenaknya buang sampah sembarangan,\" tuturnya. \"Warga tidak ingat bahwa kami bekerja setelah mereka berpesta.\" Menurut Ismayani, kesadaran warga masih sangat minim untuk membuang sampah di tempatnya. Hal itu dibuktikan dengan banyaknya sampah berserakan, yang dibersihkan setiap malam pergantian tahun. Padahal pemerintah telah menyediakan tempat sampah. \"Sampah ini seperti sudah tradisi,\" ucapnya. Nasib serupa juga dialami Asep Syaefudin, 39 tahun. Asep telah 12 tahun bertugas menjadi pembersih sampah di Jakarta. \"Selama saya bekerja jadi tukang sapu juga tidak pernah merayakan tahun baru dan takbiran bersama keluarga,\" katanya. Asep dan Ismayani telah tiga tahun diangkat menjadi petugas PPSU Pemerintah Provinsi DKI Jakarta. Sebelumnya, kedua petugas PPSU tersebut bekerja di perusahaan outsourcing PT SOR dengan profesi yang sama sebagai pembersih sampah jalanan. Meski kerja lembur pada malam perayaan tahun baru, kata Asep, petugas PPSU tidak diberi uang tambahan. Asep dan semua petugas PPSU tetap dibayar Rp 3,3 juta per bulan. Sedangkan jika di tempat kerja sebelumnya, petugas kebersihan diberikan uang lembur per jam Rp 20 ribu. \"Namun gajinya memang tidak sebesar sekarang. Waktu di swasta ( outsourcing ), gajinya cuma Rp 1,5 juta per bulan,\" ucapnya. Asep juga berkeinginan seperti Ismayani. Ia ingin merasakan malam tahun baru dan takbiran bersama keluarga. Asep berharap ke depan ada jadwal yang mengatur pembagian tugas. \"Harapan saya, sih, bisa ganti-gantian merasakan takbiran atau tahun baru,\" ujarnya."}