{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vedx348-kasus-bencana-di-kota-sukabumi-turun-jadi-159-kejadian","date":"2018-01-01 16:38:00","title":"Kasus Bencana di Kota Sukabumi Turun Jadi 159 Kejadian","content":"REPUBLIKA.CO.ID, SUKABUMI -- Kasus bencana di Kota Sukabumi sepanjang 2017 menurun bila dibandingkan dengan 2016. Namun untuk sejumlah jenis bencana mengalami peningkatan. \"Secara umum frekuensi kejadian bencana menurun,\" ujar Kepala Seksi Pencegahan dan Kesiapsiagaan, Badan Penanggulangan Bencana Daerah (BPBD) Kota Sukabumi Zulkarnain Barhami kepada Republika.co.id , Senin (1/1). Pada rentang waktu Januari hingga 29 Desember 2017 tercatat sebanyak 159 kejadian bencana di Sukabumi. Jumlah ini, kata Zulkarnain, menurun bila dibandingkan dengan periode Januari-Desember 2016 yang mencapai 187 kejadian bencana. Adapun bila dibandingkan dengan 2015 lalu, kasus bencana pada 2017 jumlahya sedikit lebih banyak. Pada 2015 jumlah bencana hanya 142 kasus. Diterangkan Zulkarnain, jenis bencana yang terjadi pada 2017 didominasi tanah longsor, cuaca ekstrem, dan gempa bumi. Untuk tanah longsor jumlah kejadiannya paling tinggi yakni 50 kasus. Disusul berikutnya cuaca ekstrem sebanyak 40 kali kejadian dan gempa bumi sebanyak 23 kejadian. Bencana lainnya yang terjadi pada 2017 yakni kebakaran sebanyak 24 kasus, banjir 18 kasus, dan angin topan empat kejadian. Menurut Zulkarnain, dari sejumlah jenis bencana tersebut yang paling banyak mengalami kenaikan kasus adalah gempa bumi. Pada 2016 lalu data gempa bumi hanya sebanyak tiga kasus dan kini naik menjadi 23 kasus. \"Bagi pemda, seharusnya konsen untuk menegakkan peraturan daerah (Perda) Nomor 7 Tahun 2017 tentang Penyelenggaraan Penanggulangan Bencana dan perda RTRW, khususnya dalam perencanaan pembangunan infrastruktur berbasis pengurangan bencana,\"kata dia. Intinya, kata dia, pembangunan infrastruktur dan tata ruang harus berbasis pada pengurangan risiko bencana. Di sisi lain, Pemerintah Kota Sukabumi sejak Desember 2017 telah menetapkan siaga darurat bencana banjir dan longsor. Kebijakan ini dilakukan untuk menghadapi potensi bencana akibat faktor cuaca ekstrem. Penetapan tersebut, kata Zulkarnain, sehubungan dengan terjadinya cuaca ekstrem dan curah hujan tinggi pada akhir 2017 dan diperkirakan akan terjadi sampai Mei 2018. Selain itu lanjut dia, berdasarkan hasil rapat koordinasi penanggulangan bencana banjir dan longsor di wilayah provinsi Jawa Barat. Sehingga, pemkot menetapkan status siaga darurat banjir dan longsor mulai 1 Desember 2017 hingga 31 Mei 2018 mendatang. Penetapan ini ungkap Zulkarnain diharapkan dapat mempecepat penanganan bencana di lapangan. Targetnya ketika terjadi bencana maka setiap unsur penanggulangan bencana bisa menindaklanjuti dan memberikan bantuan."}