{"url":"https://daerah.sindonews.com/read/1270206/23/selama-2017-jatim-dilanda-382-bencana-alam-1514802766","date":"2018-01-01 17:32:00","title":"Selama 2017, Jatim Dilanda 382 Bencana Alam","content":"SURABAYA - Badan Penanggulangan Bencana Daerah (BPBD) Jawa Timur (Jatim) mencatat sepanjang 2017 terjadi 382 bencana alam di 38 kabupaten/kota di Jatim. Dari total bencana alam itu, Kabupaten Pacitan dan Sidoarjo merupakan wilayah terparah yang mengalami bencana. Kepala Pelaksana BPBD Jatim, Sudarmawan mengatakan, di Pacitan adalah bencana banjir dan longsor. Sedangkan di Sidoarjo bencana angin puting beliung. Kemudian ada sebanyak 141 titik banjir. Sedangkan kejadian angin puting beliung terdapat 35 kejadian. Diantaranya, di Kabupaten Malang, Sumenep, Situbondo, Nganjuk, Jember, Sidoarjo. Masing-masing daerah, mengalami tiga kali kejadian. \"Kemudian di Kabupaten Pasuruan, Gresik, Jember, Kediri, Sampang, Lumajang, Madiun, dan Magetan. Masing-masing daerah mengalami kejadian satu hingga dua kali peristiwa,\" katanya. Untuk bencana banjir yang terparah terjadi di empat kecamatan di Kabupaten Pacitan. Ketinggian rata-rata 50-100 sentimeter. Yakni di Kabupaten Pacitan. Antara lain, Kecamatan Pacitan, Kebonagung, Arjosari dan Ngadirejo. Kondisi tersebut membuat sekitar 16.953 warga setempat mengungsi. Bencana longsor juga terjadi di beberapa wilayah di Pacitan. \"Antara lain di jalan di Kecamatan Arjosari dan di Desa Mentoro, Kecamatan Pacitan,\" jelasnya. Longsor juga terjadi di pemukiman warga di wilayah Desa Karanganyar dan Desa Karangnongko, Kecamatan Kebonagung Kabupaten Pacitan. Bencana di Pacitan ini telah menewaskan 25 orang dan meninggalkan kerugian sebesar Rp600 miliar. “Terkait data detailnya untuk bencana di Pacitan masih terus dilakukan pendataan. Ini karena bencana tersebut cakupannya luas dibanding daerah lainnya,” tandas Sudarmawan. Data dari Pemkab Pacitan menyebutkan, ada sebanyak 89 sekolah yang mengalami kerusakan. Dari jumlah itu, sebanyak 68 rusak berat dan 21 rusak sedang. Kemudian jalan rusak dengan panjang sekitar 19 kilometer di 78 ruas. Selain itu, jembatan yang rusak, termasuk jembatan gantung yang putus atau rusak berat tercatat sebanyak 21 unit/titik, tanggul di 23 titik dengan panjang 462 meter. Luas areal pertanian yang rusak akibat banjir longsor yang terjadi pada Senin (27/11/2017) hingga Selasa (28/11/2017) itu mencapai 1.285 hektare, ternak hilang sapi 117 ekor, kambing 1.583 ekor. Sedangkan rumah rusak, data sementara tercatat sebanyak 4.609 rumah. Rinciannya, rusak berat 1.716 unit. \"Bencana di Sidoarjo, angin puting beliung juga parah. Angin puting beliung ini menyerang  Desa Tambakrejo, Desa Tambak Sawah, dan Desa Tambak Sumur di Kecamatan Waru. Akibatnya, 902 bangunan rusak,\" pungkas Sudarmawan. Sementara itu, Kepala Bidang Kedaruratan dan Logistik BPBD Jatim, Yanuar Rachmadi meminta masyarakat yang ada di sepanjang aliran sungai Bengawan Solo tetap mewaspadai ancaman banjir seiring meningkatnya debit air karena curah hujan. Mulai dari Ngawi, Madiun, Tuban, Bojonegoro, Lamongan, dan Gresik. Terutama yang rumahnya berdekatan dengan sungai Bengawan Solo. (rhs)"}