{"url":"http://poskotanews.com/2018/01/01/saat-jokowi-undang-rakyat-makan-ini-menu-yang-disajikan/","date":"2018-01-01 17:03:00","title":"Saat Jokowi Undang Rakyat Makan, Ini Menu yang Disajikan","content":"JAKARTA (Pos Kota) – Ada saja yang dilakukan Presiden Jokowi, dan itu terjadi di saat yang terduga. Seperti saat menjelang pergantian tahun baru, kemarin, di Yogjakarta, Jokowi mengundang warga biasa yang berada di depan Gedung Agung, Istana Keperesidenan, untuk masuk ke tempat itu. Aneka jamuan makanan pun disajikan untuk rakyat yang diundangnya. Ihwal undang untuk warga ini, awalnya Presiden Jokowi berada di Gedung Agung, aneka makanan pun suah tersaji, Saat itulah, Jokowi kemudian mengundang warga yang berada di depan Gedung Agung Istana Kepresidenan Yogyakarta untuk menikmati santap malam yang telah dihidangkan. Bukan saja untuk mengundang makan, Presiden Jokowi juga meminta agar gerbang utama dibuka sehingga warga bisa masuk ke area Gedung Agung dan berswafoto bersama. Dalam kaitan itu,  Jokowi juga memerintahkan Ajudan Kolonel Pnb Mohammad Nurdin untuk mengundang warga menikmati santap malam bersama di Istana Kepresidenan Yogyakarta. “Undang 70 orang untuk makan malam di sini (Istana Kepresidenan Yogyakarta),” ucap Jokowi. Sejumlah makanan dan minuman khas Nusantara pun dihindangkan untuk warga yang hadir. Di antaranya roti bakar ala Alun-alun Utara, bakwan Malang, sate kambing, sate ayam, bakmi jawa, oseng mercon, tengkleng, bajigur, hingga wedang ronde. Selain santap malam, para undangan tak lupa untuk mengabadikan momen tersebut dengan berfoto bersama Presiden. Bahkan mereka rela antri dengan tertib agar bisa berfoto dan melihat Presiden lebih dekat lagi. Sebelumnya  Jokowi dalam kegiatannya di Yogyakarta juga  memilih kawasan Malioboro, Provinsi DI Yogyakarta. Ditemani putra bungsunya Kaesang Pangarep dengan berjalan kaki di sepanjang kawasan Malioboro. Presiden yang mengenakan kaos putih dipadu celana panjang berwarna hitam keluar dari Gedung Agung Istana Kepresidenan Yogyakarta sekira pukul 09:40 WIB. Tak lupa Presiden terlebih dahulu menyapa warga sekitar dengan ramah. Warga yang tengah menikmati suasana hari libur di kawasan Malioboro pun terkejut dan langsung mendekati Presiden untuk mengajak bersalaman.Tak hanya bersalaman, banyak pula warga yang meminta berfoto bersama. Saat berjalan kaki, Jokowi juga sempat membeli enam buah tas batik seharga Rp20 ribu untuk setiap tasnya. Perjalanan Presiden berhenti tepat di depan Gedung DPRD Daerah Istimewa Yogyakarta. (Johara/win)"}