{"url":"http://nasional.republika.co.id/berita/nasional/umum/18/01/01/p1vigs440-disambar-petir-saat-tugas-petugas-pkh-kemensos-meninggal","date":"2018-01-01 17:58:00","title":"Disambar Petir Saat Tugas, Petugas PKH Kemensos Meninggal","content":"REPUBLIKA.CO.ID, JAKARTA -- Nasib nahas menimpa salah satu pendamping sekaligus koordinator kecamatan (Korcam) Program Keluarga Harapan (PKH) di Desa Duri Kulon, Kecamatan Laren, Kabupaten Lamongan, Jawa Timur. Shodiqun gugur saat sedang menjalankan tugas. Berdasarkan informasi dari Humas Kementerian Sosial (Kemensos), Shodiqun meninggal dunia akibat tersambar petir dalam perjalanan usai mengurus ATM para KPM (Keluarga Penerima Manfaat) peserta PKH, Kamis (21/12). Hal itu terlihat dari tas yang ditemukan di samping almarhum berisi laptop dan berkas-berkas PKH. Hadi Purwanto, salah seorang teman Shodiqun yang juga pendamping PKH menuturkan, almarhum adalah pribadi yang bertanggung jawab dalam melaksanakan tugas. Ia selalu bersemangat dan tak pernah mengeluh. \"Kami bersama teman-teman sesama pendamping PKH merasa sangat kehilangan atas kepergian beliau,\" kata Hadi melalui rilis Kemensos, Senin (1/1). Sementara Suwasih, istri Shodiqun, menyebut almarhum adalah ayah yang penyabar, tidak pernah marah kepada anak-anaknya. \"Atas nama keluarga almarhum, kami mohon maaf bila suami saya punya kesalahan, serta mohon doanya,\" kata Suwasih. Menteri Sosial Khofifah Indar Parawansa telah mengunjungi keluarga almarhum tepat pada hari pertama tahun 2018. Khofifah terlihat sangat terpukul, terlebih setelah melihat ketiga anak almarhum. \"Mudah-mudahan anak-anaknya diberi kekuatan dan ketabahan oleh Allah SWT, sehingga tetap bisa melanjutkan sekolah setinggi-tingginya. Mereka menjadi anak yang saleh salihah, manfaat, berkah,\" kata Khofifah. Khofifah menuturkan, pendamping PKH merupakan frontliner, titik terdepan dari pengentaskan kemiskinan. Untuk itu, pada Desember lalu Kementerian Sosial (Kemensos) telah memberikan penghargaan bagi mareka yang meninggal dalam melaksanakan tugas. Sebelum pamit, Khofifah memberikan santunan yang disebutnya sebagai \u0027sapaan duka cita\u0027. Perempuan yang juga Ketum PP Muslimat itu juga menggendong anak bungsu Shodiqun berumur lima tahun, Bushiri, untuk memberi sentuhan kasih sayang dan penguat semangat."}