{"url":"https://megapolitan.kompas.com/read/2018/01/01/17005991/diperbolehkan-gubernur-anies-warga-leluasa-injak-rumput-di-monas","date":"2018-01-01 17:00:00","title":"Diperbolehkan Gubernur Anies, Warga Leluasa Injak Rumput di Monas","content":"JAKARTA, KOMPAS.com - Beberapa pengunjung Monumen Nasional ( Monas ) terlihat menginjak rumput yang berada di sekitar kawasan Monas. Padahal, di sekitar Monas terdapat beton atau batu pijakan bahkan aspal yang diperuntukan bagi para pejalan kaki. \"Enggak apa-apa, enggak ada yang melarang,\" kata Ferdinan, seorang pengunjung Monas kepada Kompas.com , Senin (1/1/2018). Adapun alasan Ferdinan menginjak rumput, karena dirinya melihat para pengunjung lain juga menginjak rumput. \"Yang lain juga biasa-biasa saja,\" tuturnya seraya berlalu dan kembali menginjak rumput. Selain Ferdinan, Ayu yang juga sebagai pengunjung Monas menuturkan, tak ada larangan menginjak Monas. Ayu mengaku mendapat informasi terkait tidak adanya larangan menginjak rumput dari sosial media. \"Pak Anies bilang enggak apa-apa nginjek rumput, kan katanya nanti bisa ditanam lagi,\" ucap Ayu. Dengan berbekal informasi bahwa rumput boleh diinjak, ia pun bersama keluarga membawa alas berupa tikar untuk dipakai di atas rumput yang berada di bawah pohon. \"Adem enak, kalau di beton panas,\" tutur Ayu. Diberitakan sebelumnya, Gubernur DKI Jakarta Anies Baswedan tak mempermasalahkan rumput di kawasan Monas rusak akibat terinjak-injak warga. Menurut dia, rumput yang rusak tersebut bisa diperbaiki kembali. Dia akan memerintahkan instansi terkait untuk memperbaiki rumput tersebut. \"Kita tanamin lagi, cepet (tumbuh) kok kalau rumput. Kita tempatkan jangan sebagai garden (kebun), tapi sebagai park (taman). Kalau garden itu enggak boleh kena (injak), kalau park itu tempat bermain, tempat orang berkegiatan, itu namanya park ,\" ujar Anies di Balai Kota DKI Jakarta, Senin (1/1/2018). Anies menginginkan kawasan hijau bisa dimanfaatkan warga untuk berkegiatan. Atas dasar itu, dia tak mempermasalahkan rusaknya rumput karena bisa diperbaiki lagi. \"Kita selama ini menempatkan ini semua sebagai garden. Orang enggak boleh terlibat, kalau saya nanti jadikan tempat hijau sebagai tempat kegiatan. Ini bukan kristal yang enggak bisa diperbaiki, rumput itu sesuatu yang ditanam (bisa) hidup lagi, jadi event sebesar ini kalau ada yang rusak kita tanam lagi,\" kata Anies."}