{"url":"http://gayahidup.republika.co.id/berita/gaya-hidup/travelling/18/01/01/p1vg0r368-penumpang-perdana-di-bandara-lombok-disambut-semarak","date":"2018-01-01 17:05:00","title":"Penumpang Perdana di Bandara Lombok Disambut Semarak","content":"REPUBLIKA.CO.ID, LOMBOK TENGAH -- Manajemen Lombok International Airport (LIA) menggelar penyambutan terhadap penumpang perdana dari mancanegara yang tiba. General Manager LIA I Gusti Ngurah Ardita mengatakan, kegiatan penyambutan ini rutin dilakukan saat awal tahun. \"Ini sudah menjadi tradisi, sekaligus sebagai pencitraan Provinsi NTB, khususnya Pulau Lombok sebagai destinasi wisata internasional,\" ujar Ardita di Lombok International Airport, Senin (1/1). Ardita menyebutkan, penerbangan AirAsia dari Kuala Lumpur yang tiba di Lombok pada 11.45 Wita menjadi penerbangan perdana internasional yang datang ke Lombok dengan 106 penumpang. Prosesi penyambutan begitu semarak. Para tamu yang menginjakan kaki di LIA dikalungi selendang tenun khas Lombok. Selain itu, para tamu juga disuguhi aneka jajanan tradisional seperti kue cucur, getuk, kacang rebus, jagung rebus, dan lainnya, serta minuman khas Lombok, Tuak Manis. Prosesi penyambutan semakin meriah begitu kesenian tradisional Lombok, Gendang Beleq ikut menyambut dengan alunan tetabuhan yang membahana. Momen ini dimanfaatkan para tamu mengabadikan dengan berswafoto. Kepala Dinas Pariwisata NTB Lalu Muhammad Faozal mengatakan, promosi menjadi kata kunci bagi sektor pariwisata di NTB. Beragam cara promosi bisa dilakukan, termasuk dengan menggelar penyambutan bagi wisatawan mancanegara (wisman) yang baru tiba di Lombok International Airport (LIA) pada awal tahun. Faozal menyampaikan, NTB memiliki agenda kepariwisataan melalui Calendar of Event 2018 yang harus dikenalkan kepada para wisatawan sejak jauh-jauh hari. Faozal menambahkan, selain berpromosi, pembenahan kelengkapan berbagai sarana dan prasarana pariwisata juga menjadi hal menjadi perhatian. \"Jadi, wisatawan yang datang ke Lombok dan Sumbawa tidak hanya menikmati keindahan alam, tapi juga bisa menyaksikan agenda seni dan budaya sehingga dapat menyesuaikan jadwal kedatangannya,\" lanjut Faozal. Seorang wisatawan asal Finlandia, Sarah mengaku terkejut mendapat sambutan begitu meriah begitu tiba di Lombok International Airport. Sarah yang baru pertamakali datang ke Lombok mengaku senang atas sambutan yang membuatnya begitu terkesan. \"Ini kali pertama ke Lombok. Saya sudah lama mendengar kalau alam di Lombok itu indah sekali,\" kata Sarah."}