{"url":"http://nasional.republika.co.id/berita/nasional/umum/18/01/01/p1vgxm368-pbnu-diajak-ikut-jalankan-program-reforma-agraria","date":"2018-01-01 17:24:00","title":"PBNU Diajak Ikut Jalankan Program Reforma Agraria","content":"REPUBLIKA.CO.ID, JAKARTA -- Kementerian Lingkungan Hidup dan Kehutanan (LHK) menggandeng Pengurus Besar Nahdlatul Ulama (PBNU) untuk bekerja sama menjalankan program reforma agraria. Kerja sama itu disepakati dalam momen silaturahim yang dilakukan Menteri LHK Siti Nurbaya Bakar, beserta jajarannya, ke kantor pusat PBNU di Jalan Kramat Raya, Jakarta, pada Sabtu (30/12) lalu. Menteri Siti mengaku, ia telah berdiskusi membahas sejumlah isu lingkungan dengan Ketua Umum PBNU Said Aqil Siradj. PBNU, kata Siti, sepakat untuk membantu pemerintah mempercepat realisasi program reforma agraria. \"Kami membicarakan banyak hal, terutama tentang rencana kerjasama membangun kesejahteraan masyarakat melalui kebijakan pemerintah, yakni reforma agraria dan akses hutan sosial,\" kata dia, lewat keterangan tertulis. Melalui program perhutanan sosial, Kementerian LHK memberikan akses legal pada rakyat untuk mengelola kawasan hutan. Hingga 18 Desember 2017, akses legal lahan yang sudah terealisasi mencapai 1,33 juta hektare dari target 4,38 juta hektare hingga 2019. Siti menyebut, pemerintah juga telah mengalokasikan kawasan hutan seluas 12,7 juta hektare, atau setara 10 persen dari luas kawasan hutan Indonesia, untuk masyarakat melalui program perhutanan sosial dengan skema hutan kemasyarakatan, hutan desa, hutan adat, hutan tanaman rakyat dan hutan kemitraan. Siti meyakini, dengan menggandeng kelompok masyarakat seperti NU, realisasi program kerja pemerintah akan lebih cepat tercapai. Dalam kesempatan yang sama, Ketua PBNU Said Aqil mengatakan, program perhutanan sosial yang dijalankan pemerintah sejalan dengan prinsip hukum Islam, yakni hifdz an-nafs (memelihara jiwa) dan hifdz al-mal (menjaga harta). Ia menjelaskan, salah satu bagian dari hifdz an-nafs adalah hidup layak. Adapun salah satu bagian dari hifdz al-mal adalah keseimbangan ekonomi ( attawazun al-iqtishadi \"Hal ini menunjukkan bahwa Islam adalah antiketimpangan, termasuk di dalamnya ketimpangan ekonomi,\" kata Said. Menurut Said, ada empat hal yang dapat dilakukan pemerintah untuk menciptakan keseimbangan ekonomi. Pertama, menarik kembali tanah yang didistribusikan oleh pemerintah secara berlebihan. Kedua, menarik kembali tanah Hak Guna Usaha (HGU) yang tidak dimanfaatkan atau dimanfaatkan tetapi tidak dijalankan sebagaimana mestinya. Ketiga, membatasi HGU untuk pengusaha, baik jumlah lahan maupun waktu pengelolaan dengan prinsip keadilan. Serta, keempat,mendistribusikan tanah yang dikuasai negara untukfakir miskin, baik dalam bentuk tamlik atau ghairu tamlik (membagi dua) dengan prinsip keadilan. Dalam kesempatan silaturahmi itu, Said juga menyerahkan hasil Bahtsul Masail Maudhu\u0027iyyah, Munas NU 2017 tentang distribusi lahan kepada Menteri LHK."}