{"url":"https://travel.tempo.co/read/1046552/tarian-gendang-baleg-sambut-para-wisatawan-lombok","date":"2018-01-01 17:56:00","title":"Tarian Gendang Baleg Sambut Para Wisatawan Lombok","content":"TEMPO.CO Lombok -Sarah, wisatawan asal Finlandia sampai di Lombok Internasional Airport pukul 11.45. Ia tak menyangka mendapat sambutan hangat pada kedatangannya yang baru kali pertama. \"Saya sudah lama mendengar kalau alam di Lombok itu sangat indah sekali. Tapi baru datang saya langsung mendapatkan sambutan meriah seperti ini, saya benar-benar sangat senang sekali,\" kata dia, Senin, 1 Januari 2018. Sarah merupakan satu dari 105 wisatawan asing yang pertama tiba di Bandara Internasional Lombok pada tahun 2018. Ia rencana berada di Nusa Tenggara Barat selama enam hari. Ia terbang menggunakan pesawat Air Asia dengan nomor AK 308 dari Kuala Lumpur. Para penumpang itu mendapat sambutan tarian tradisional Gendang Baleq, yang merupakan penyemangat prajurit untuk menuju medan perang di pintu kedatangan internasional. Sarah yang dikalungi kain songket khas Lombok, turut berjoget mengikuti alunan musik. Pengelola Lombok Internasional Airport dan Dinas Pariwisata Nusa Tenggara Barat memberikan sambutan khusus kepada wisatawan pertama di daerah itu. Kepala Dinas Pariwisata Nusa Tenggara Barat Lalu Moh Faozal dan General Manager Bandara Internasional Lombok I Gusti Ngurah Ardita ikut dakan acara itu. Tahun ini, Arditha mengatakan, Lombok mengusung tema One Team One Dream for Continous Improvement sebagai kelanjutan dari tema tahun sebelumnya \"One Team One Dream\". Sejumlah aksesoris disiapkan di bandara, seperti photo booth objek wisata Lombok Sumbawa yakni Gili Sunut Lombok Timur dan Bukit Mantar Sumbawa Barat. Bandara Internasional Lombok pada tahun 2018 menargetkan lebih dari 3,6 juta menggunakan jasa transportasi udara menuju Nusa Tenggara Barat. Sambutan bagi wisatawan yang datang di hari pertama tahun baru ke Lombok menjadi agenda rutin dari pengelola bandar udara. Bandara Internasional Lombok kini memiliki area parkir atau apron pesawat berbadan lebar empat kali lebih luas hingga bisa menampung 10 pesawat. Ruang tunggu terminal keberangkatan pun diperluas. Faozal mengatakan mulai Februari 2018, Garuda akan menerbangkan penumpang carter dari Incheon Korea Selatan empat kali dalam sepekan. Air Asia mengisi tiga kali penerbangan dari Kuala Lumpur sebagai penghubung dari 32 kota asal penerbangan di Asia dan Australia. Silk Air yang menghubungkan Singapura - Lombok menambah penerbangan menjadi lima kali sepekan."}