{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1vgk3366-2018-dijejali-ragam-aktivitas-politik","date":"2018-01-01 17:16:00","title":"2018 Dijejali Ragam Aktivitas Politik","content":"REPUBLIKA.CO.ID, JAKARTA -- Tahun ini akan menjadi tahun di mana perhelatan perpolitikan di Indonesia semakin memanas. Keberadaan Pemiihan Kepala Daerah (Pilkada) dan persiapan Pemilihan Presiden (Pilpres) 2019 sudah tentu membuat 2018 semakin ramai dengan berbagai macam program politik dan program yang dianggap bermuatan politik. \"Kita sudah masuk tahun politik. Tahun yang bakal dijejali dengan ragam aktivitas dan persiapan pilkada serentak 2018 dan persiapan pemilu serentak 2019,\" kata Direktur Eksekutif Parameter politik Indonesia Adi Prayitno, Senin (1/1). Adi mengatakan, tensi politik akan terus memanas seiring menguatnya politik identitas berbasis sentimen SARA efek Pilkada Jakarta. Faksi politik pun mulai bermunculan seperti yg dilakukan Gerindra, PKS, PAN yang bakal solid di lima pilkada. Pilkada kali ini adalah pemanasan menghadapi pilpres 2019. Bukan sekadar ingin mengulang sukses pilkada Jakarta 2017, koalisi ketiga partai politik ini mesti dibaca sebagai upaya menjajal kemungkinan koalisi menghadapi Pilpres 2019. Apa pun itu, Adi meminta elite dan aktor politik yang bakal bertarung pada panggung politik dua tahun ini harus banyak belajar dari Pilkada DKI Jakarta. \"Pertama, siapa pun calon yang diusung, jangan pernah menyinggung apalagi \u0027menista\u0027 agama orang lain. Bukan hanya fatal tapi juga akan memancing kegaduhan. Sebab, agama merupakan sesuatu yang asasi yang dibawa sejak lahir. Banyak orang rela mati demi membela agamanya. Itulah yang terjadi di Pilkada Jakarta,\" ujarnya. Kedua, meski terjadi fragmentasi ekstrem, konflik harus dihindari. Konflik hanya akan merusak tatanan demokrasi Indonesia yang sudah mapan. Kuncinya terletak pada kedewasaan elite politik. Dia menambahkan, memasuki tahun baru politik 2018, para elite harus memberi contoh teladan bahwa segala pertikaian, konfrontasi, dan hal lain yang mendistorsi substansi demokrasi harus ditinggalkan. \"Jangan ada lagi fitnah, tak ada lagi hoax, dan n o more hate speech . Tahun 2018 harus jadi momentum berbenah diri menyongsong politik kita yang lebih sehat dan berkeadaban,\" ujar Adi. KPU RI sudah menetapkan tanggal pencoblosan Pilkada Serentak 2018 yaitu pada 27 Juni 2018. Rencananya, ada 171 daerah yang mengikuti Pilkada 2018. Tahapan Pilkada serentak 2018 akan dimulai 10 bulan sebelum hari pencoblosan. Itu berarti tahapan dimulai Agustus 2017. Pilkada serentak 2018 akan lebih besar daripada Pilkada sebelumnya. Sebanyak 171 daerah akan berpartisipasi pada ajang pemilihan kepala daerah tahun depan. Dari 171 daerah tersebut, ada 17 provinsi, 39 kota, dan 115 kabupaten yang akan menyelenggarakan Pilkada di 2018. PDIP: Tahun Politik 2018 Ujian Bagi Demokrasi Indonesia"}