{"url":"https://nasional.tempo.co/read/1046562/partai-berkarya-belum-penuhi-syarat-verifikasi-faktual","date":"2018-01-01 17:37:00","title":"Partai Berkarya Belum Penuhi Syarat Verifikasi Faktual","content":"TEMPO.CO Jakarta - Ketua Komisi Pemilihan Umum (KPU) Arief Budiman menyatakan Dewan Pimpinan Pusat (DPP) Partai Beringin Karya atau Partai Berkarya , yang merupakan partai besutan Tommy Soeharto , belum memenuhi persyaratan verifikasi faktual. Sebab, Bendahara Umum Partai Berkarya Raden Mas Hendryanto sedang sakit dan tidak bisa hadir dalam verifikasi faktual. \"Karena bendahara umum tidak hadir secara faktual, maka kami nyatakan dalam hal ini belum memenuhi syarat atau BMS,\" kata Arief di kantor Partai Berkarya, Jalan Pangeran Antasari Nomor 20, Cilandak, Jakarta Selatan. Dibidani Tommy Soeharto, Partai Berkarya Resmi Jadi Partai Tiga hal yang diverifikasi KPU adalah keberadaan pengurus inti, keterwakilan perempuan dalam partai, dan domisili kantor partai. Untuk persyaratan pengurus inti, hanya bendahara umum yang belum memenuhi syarat. Adapun Ketua Umum Partai Neneng A. Tutty dan Sekretaris Jenderal Badaruddin Andi Picunang sudah sesuai dengan kartu tanda penduduk dan kartu tanda anggota. Sedangkan untuk keterwakilan perempuan dalam partai, Partai Berkarya telah memenuhi persyaratan 30 persen. \"Keterwakilan perempuan ada empat dari 11 pengurus inti atau setara dengan 36 persen. Jadi syarat 30 persen telah terpenuhi,\" ujar Arief. Persyaratan ketiga, kata dia, status domisili kantor partai harus bisa dipakai sampai tahap akhir pemilu pada Oktober 2018. \"Terkait dengan hal ini juga sudah ada keterangan hak pakai hingga akhir tahapan Pemilu,\" ucapnya. 14 Partai Politik Belum Penuhi Syarat Penelitian Administrasi KPU Karena tidak terpenuhinya syarat pertama, yaitu keberadaan pengurus inti Partai Berkarya secara faktual dalam proses verifikasi faktual, KPU menyatakan DPP partai besutan Tommy Soeharto tersebut belum memenuhi syarat untuk lolos dalam tahap verifikasi faktual. \"Untuk selanjutnya akan ada waktu perbaikan, dan kami akan melakukan pertemuan dengan bendahara umum untuk memverifikasi,\" ucap Arief. Menanggapi keputusan KPU tersebut, Ketua Umum Partai Berkarya Neneng A. Tutty mengatakan hal itu bukanlah masalah besar untuk partainya.\"Bukan masalah besar, akan segera diperbaiki setelah bendahara umum pulih,\" tuturnya."}