{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vh39291-jamaah-tabligh-akbar-republika-antusias-buru-kuliner-gratis","date":"2018-01-01 17:28:00","title":"Jamaah Tabligh Akbar Republika Antusias Buru Kuliner Gratis","content":"REPUBLIKA.CO.ID, YOGYAKARTA --- Jamaah tabligh akbar dan muhasabah akhir tahun, Ahad (31/12) sore berdatangan ke Masjid Agung Syuhada, Kotabaru Yogyakarta. Jamaah yang mulai berdatangan sore hari tersebut langsung berburu kuliner tradisional yang di sajikan gratis. Kuliner tradisional seperti sego kucing, sate ayam, hingga beragam gorengan yang disuguhkan gratis bagi jamaah tersebut merupakan kerja sama Republika dan BMT Beringharjo untuk memeriahkan acara tabligh akbar dan muhasabah akhir tahun yang akan dilaksanakan usai Shalat Isya. Salah seorang jamaah, Khois (32 tahun) mengaku senang bisa mencicipi berbagai jajanan tradisional yang disuguhkanpanitia Tabligh Akbar secara gratis. Bersama rekan-rekannya, ia pun berniat untuk mengikuti rangkaian tabligh akbar dan muhasabah akhir tahun Ahad malam. \" kebetulan lapar, tadi datang sini dikasih tahu ada angkringan gratis, tuturnya,\" Ahad (31/12). Terdapat enam stand angkringan yang disuguhkan bagi jamaah. Salah seorang penjaga angkringan Pratiwi mengatakan setiap stand angkringan BMT Bringharjo menyiapkan 85 sego kucing dan ratusan sate dan gorengan bagi jamaah. Selain itu, jamaah juga  dapat mencicipi minuman seperti kopi, teh, dan susu. \"Biasanya saya jualan di Jalan Sleman, karena ada kegiatan jadi fokus disini. Semua gratis buat jamaah,\" tuturnya. Sementara itu dari pantauan Republika, jamaah terus berdatangan ke masjid Agung Syuhada. Pelaksanaan tabligh akbar dan muhasabah akhir tahun akan dimulai pada pukul 19.30 WIB. Tablig akbar ini juga dimeriahkan penampilan Republikustik yang membawakan berbagai musik religi. Ahad sore, jamaah juga mengikuti kegiatan donor darah yang merupakan rangkaian tabligh akbar dan muhasabah akhir tahun. Tak hanya berlangsung di Yogya, kegiatan serupa juga berlangsung di kota lainnya seperti di Masjid At-Tin Jakarta dan Islamic Center Bandung. Kegiatan tahunan ini dipersembahkan Republika untuk mengisi pergantian akhir tahun agar lebih bermakna."}