{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vif4368-volume-kendaraan-meningkat-polres-garut-terapkan-one-way","date":"2018-01-01 17:57:00","title":"Volume Kendaraan Meningkat, Polres Garut Terapkan ","content":"REPUBLIKA.CO.ID, GARUT -- Satuan Lalu Lintas (Satlantas) Polres Garut menerapkan sistem jalur satu arah (one way) guna mengatasi kepadatan arus kendaraan dari arah Garut menuju Bandung pada puncak arus balik usai libur perayaan tahun baru, Senin (1/1). Kasatlantas Polres Garut, AKP Erik Bangun Prakasa mengatakan sudah memberlakukan dua kali sistem satu arah. Pemberlakuannya di wilayah Kadungora dan Limbangan menuju Nagreg, Kabupaten Bandung. \"Kami berlakukan dua kali di Kandugora dan dua kali di Limbangan,\" katanya pada wartawan. Ia menyebut anggota Satlantas Polres Garut ikut disiagakan di jalur utama Garut-Bandung supaya melakukan pengamanan arus lalu lintas. Terlebih, hari ini ialah puncak arus balik libur tahun baru sebab esok hari aktivitas kerja maupun sekolah sudah kembali dimulai. Berdasarkan laporan sementara yang diperolehnya, situasi arus lalu lintas mulai pukul 12.00 sampai 15.00 WIB mulai terjadi kepadatan di beberapa titik. Khususnya di jalur utama Limbangan-Bandrek-Lewo-Malangbong. \"Limbangan situasi arus lalin ramai lancar, dominasi mengarah ke Bandung, hambatan keluar masuk kendaraan jalur alternatif via Lewigoong dan kegiatan masyarakat Pasar Limbangan,\" ujarnya. Sistem satu arah, lanjut dia, sempat diberlakukan di Limbangan untuk mengurai kepadatan dari Garut menuju Bandung selama 30 menit. Kemudian, arus lalu lintas kendaraan di wilayah Bandrek berjalan lancar dari kedua arah. Adapun di kawasan Malangbong terjadi hambatan karena adanya persimpangan jalur alternatif Wado, Kabupaten Sumedang. \"Disana ada hambatan keluar masuk kendaraan jalur alternatif via Wado Sumedang, antrean normal kedua arah,\" sebutnya. Di sisi lain, untuk jalur utama Kadungora-Leles-Tarogong, terjadi kepadatan di kawasan Kadungora dari arah Garut menuju Bandung maupun sebaliknya. Adapun di kawasan Leles dan Tarogong terpantau lancar. \"Hambatan di kawasan Kadungora, karena adanya pertigaan Kiara Dodot, keluar masuk kendaraan di jalur alternatif Cijapati, selanjutnya ada penyempitan jalan di perlintasan kereta api,\" kata dia."}