{"url":"https://daerah.sindonews.com/read/1270207/21/polisi-dalami-kematian-bayi-di-kamar-mandi-spbu-1514803474","date":"2018-01-01 17:44:00","title":"Polisi Dalami Kematian Bayi di Kamar Mandi SPBU","content":"KARAWANG - Kepolisian Sektor Kota, Polres Karawang, Jawa Barat masih mendalami kematian bayi di kamar mandi Stasiun Pengisian Bahan Bakar Umum (SPBU) di Jalan Pangkal Perjuangan, Kelurahan Karangpawitan, Kabupaten Karawang, Jawa Barat pada 20 Desember lalu. Bayi yang masih merah itu ditemukan tak bernyawa tenggelam di dalam bak mandi oleh petugas SPBU. Bayi yang tewas tersebut diduga baru saja melahirkan karena masih memiliki tali pusar. Kapolsek Karawang Kota, Kompol Iwan Ridwan mengatakan, pihaknya masih mendalami temuan bayi tersebut. Pihaknya sudah memeriksa sejumlah saksi termasuk seorang perempuan, Fenti Febrianti Sari (24) ibu dari bayi tersebut. \"Berdasarkan keterangan sejumlah saksi bayi tersebut baru saja melahirkan dan ibunya saat itu dalam kondisi lemas hingga dibawa ke rumah sakit.\" kata Iwan, Senin (1/1/2018). Menurut Iwan hingga saat ini penyidik belum menemukan adanya perbuatan pidana dalam peristiwa tewasnya bayi malang tersebut. Berdasarkan keterangan sejumlah saksi yang mengetahui peristiwa tersebut ibu bayi tersebut melahirkan sendirian di kamar mandi SPBU. Saat itu Fenti, warga Kabupaten Bekasi minta berhenti di SPBU karena ingin buang air besar. Namun setelah 1 jam Fenti tidak kunjung keluar hingga membuat pihak keluarga curiga. \"Kakak Fenti bersama ibunya kemudian minta tolong petugas SPBU dan mendobrak pintu kamar mandi. Saat pintu terbuka bayi ditemukan di dalam bak mandi berisi air, sedangkan ibunya tidak sadarkan diri dan dibawa ke rumah sakit.\" katanya. Iwan mengatakan belum menemukan unsur pidana berdasarkan hasil autopsi, keterangan lima saksi, dan olah TKP. Sejumlah fakta didapatnya dari hasil autopsi dokter forensik RSUD Karawang yaitu jenis kelamin bayi dipastikan berkelamin perempuan. Usia bayi didapati sudah cukup bulan untuk lahiran karena usia kandunganya sudah 9 bulan dan sudah waktunya lahir. Berat badan bayi 2,5 kilogram dan panjangnya 49 sentimeter dan kematian bayi dipastikan akibat kehabisan nafas karena ditemukan air di tenggorokannya dan di dalam paru. (rhs)"}