{"url":"http://poskotanews.com/2018/01/01/pendapatan-pajak-melenceng-pemerintah-makin-kalap-tumpuk-utang/","date":"2018-01-01 17:40:00","title":"Pendapatan Pajak Melenceng, Pemerintah Makin Kalap Tumpuk Utang","content":"SUKABUMI (Pos Kota) – Kita sudah masuk  2018,  tahun 2017 sudah berlalu,  mungkin hanya tinggal cerita. Tapi, dalam narasi berbangsa dan bernegara, perjalanan dari tahun ke tahun bukanlah sekadar cerita. Ia adalah sejarah yang tak mudah dihapus, paten, dan akan menjadi pelajaran penting di masa-masa mendatang. Pada konteks itu, REFLEKSI diperlukan. Renungan atas jejak-jejak yang telah dibuat. Ada yang salah, ada juga yang benar. Ada yang pahit, ada juga yang manis. Semuanya harus diterima sebagai rekam jejak yang tak akan pernah hilang. Lalu, bagaimana refleksi bangsa ini di bidang ekonomi? Berikut catatan Anggota Komisi XI DPR RI Heri Gunawan dari Fraksi Partai Gerindra. 1)Kemiskinan yang terus mengancam Bangsa Indonesia yang kaya raya ini. Ekonomi yang dibangga-banggakan tetap belum mampu membebaskan rakyat dari jurang kemiskinan. Terbukti, pada bulan Maret 2017, jumlah penduduk miskin (penduduk dengan pengeluaran per kapita per bulan di bawah Garis Kemiskinan) di Indonesia mencapai 27,77 juta orang (10,64 persen). Angka itu bertambah sebesar 6,90 ribu orang dibandingkan dengan kondisi September 2016 yang sebesar 27,76 juta orang (10,70 persen). Akar masalahnya ada pada sistem ekonomi yang dipakai pemerintah selama ini. Sistem itu tidak hanya gagal mengentaskan kemiskinan tapi juga memiskinkan. Pemerintah sering bersembunyi di balik statistik yang acuannya sering jadi polemik, sering salah tafsir, dan bahkan menyesatkan. Faktanya, kemiskinan tetap tumbuh subur. Per Maret 2017, menurut BPS, jumlah orang miskin bertambah sebesar 6900 jiwa. 2) Angka ketimpangan yang masih bertengger di kisaran 0,39. Itu adalah angka yang masih berstatus wapada. Itu berarti bahwa sistem ekonomi yang dijalankan selama ini masih belum mampu menciptakan pemerataan secara total. Postur APBN yang terus defisit dari tahun ke tahun masih tak bisa diterjemahkan menjadi kesejahteraan bagi rakyat banyak, kemakmuran untuk semua. Faktanya, hanya ada 1% orang yang menguasai 39% pendapatan nasional. Lebih dari itu, tak lebih dari 2% orang telah menguasai lebih dari 70% tanah di republik ini. 3) Ekonomi kita tidak dinikmati oleh rakyat banyak. Angka di kuartal III yang mencapai 5,06 persen tak menggenjot daya beli sehingga terjadi penurunan konsumsi rumah tangga dari 4,95 persen menjadi 4,93 persen. Dan itu terjadi signifikan pada kelas masyarakat menengah ke bawah yang proporsinya sebesar 80 persen. Tertekannya daya beli itu lalu berimbas pada penurunan kinerja industri ritel yang hanya mampu tumbuh di angka 5 persen, industri barang konsumsi kemasan hanya tumbuh 2,7 persen, dll. Ini terungkap dalam Survei Nielsen yang disebut-sebut sebagai pertumbuhan paling rendah dalam 5 tahun terakhir. Survei Nielson tersebut mengungkap bahwa distorsi daya beli tidak terjadi pada masyarakat kelas atas yang jumlah tak lebih dari 20 persen. Ini menjadi bukti bahwa sistem ekonomi yang dijalankan sekarang belum memenuhi amanat konstitusi untuk _“memajukan kesejahteraan umum.” 4) Ambisi pemerintah membangun infrastruktur masih tercium di dalamnya jejak mengorbankan sektor lain. Bahkan, sebagian dibiayai lewat skema utang yang ujungnya berdampak pada defisit anggaran. Pemerintah harus sadar bahwa defisit cenderung meningkat. Penyebabnya adalah realisasi belanja rata-rata tumbuh di kisaran 5 persen, sementara realisasi pendapatan Negara hanya tumbuh di kisaran 3 persen. 5) Pemerintah tetap harus prudent dalam mengelola belanja dan utang. Apalagi kelihatannya pemerintah akan menggantungkan sepenuhnya pembiayaan pembangunan dari sektor keuangan. Defisit yang makin naik tersebut—yang mengakibatkan jumlah utang naik—akan menyulitkan terwujudnya keseimbangan primer yang positif. Pada postur 2018 saja disebutkan bahwa pendapatan Negara sekitar 14 persen terhadap PDB, sedangkan belanja bisa mencapai 16 persen terhadap PDB. Gap tersebut akan menjadi masalah serius. 6) Utang masih terus menjadi beban. Pemerintah yang sepertinya terlena oleh rasio utang, makin kalap menumpuk utang. Kalau dilihat dari trennya, rasio utang cenderung mengalami kenaikan. Tahun 2014 sebesar 24,7 persen, tahun 2015 naik tajam ke 27,4 persen, lalu tahun 2016 menjadi 27,9 persen, tahun 2017 ada di angka 28,2 persen. Tahun 2018 diproyeksi bisa menyentuh angka 29 persen terhadap PDB. Dari data tersebut saya tidak melihat adanya kecenderungan utang dengan kenaikan yang menurun sebagaimana yang disebut-sebut. Utang sudah pasti akan menjadi APBN. Lebih-lebih dengan berakhirnya Program Pengampunan Pajak, maka Pemerintah akan makin sulit merealisasikan Penerimaan Negara yang lebih baik. Sementara itu, di sisi lain, beban jatuh tempo pembayaran utang makin besar. Pada 2018 nanti sebesar Rp390 triliun, dan ketika di tahun 2019 akan ada dikisaran Rp420 triliun. Sehingga, total keseluruhan pada pembayaran jatuh tempo mencapai Rp810 triliun. 7) Untuk diketahui, lebih dari 70 persen penerimaan Negara bersumber dari pajak. Sementara itu, realisasinya terus melenceng dari rencana. Tahun 2015, realisasinya hanya Rp1.285 triliun atau melenceng dari target APBN-P sebesar 1.489 triliun. Tahun 2016 juga melenceng dari target APBN-P TA 2016 sebesar Rp1.539,2 triliun. Pada saat yang sama, _tax ratio_ Indonesia adalah yang terendah di dunia, yakni hanya 11 persen. Kalau kita lihat lebih detil, realisasi penerimaan pajak mengalami penurunan di kisaran 2,79 persen dibandingkan. Maka, sudah pasti pemerintah akan terus mengalami kesulitan memenuhi target penerimaan pajak. Ketika pemerintah terus bersandar pada pajak sebagai sumber penerimaan terbesar untuk mendongkrak pertumbuhan ekonomi, maka akan terus APBN terancam. Beban utang plus bunga yang jatuh tempo, hanya menunggu waktu untuk meletus dan membawa kita pada situasi kolaps. 8) Sementara itu, pemerintah masih terus menghadapi banyak tantangan dalam hal perpajakan. Sebagai misal, realisasi Pajak Migas yang menurun. Tahun 2016 realisasinya hanya mencapai Rp44,9 triliun atau hanya 65,3 persen dari APBN-P TA 2016. Sementara itu, realisasi PPh Migas cenderung sulit meningkat karena melemahnya harga komoditas di pertengahan tahun 2017 ini. Di sisi lain, reformasi perpajakan nasional pelaksanaannya belum terlalu maksimal. Akhirnya, semua hal menjadi serba tak wajar. Pemasukan pajak rendah dan utang yang menumpuk. 9) Sebab itu, ke depan, pemerintah harus berani melakukan koreksi atas kebijakan yang ia susun. Jejak-jeka pahit di tahun 2017 harus segera ditanggalkan. Beberapa hal yang harus terus menjadi perhatian pemerintah sebagai berikut: Pertama, pemerintah harus terus mengevaluasi efektivitas defisit APBN yang diakibatkan oleh kebijakan fiskal ekspansif. Belanja infrastruktur tetap harus dikontrol dan berdampak langsung pada ekonomi riil masyarakat. Kedua, pemerintah harus tegas menetapkan kriteria atau prasyarat suatu program atau proyek yang boleh dan tidak boleh dibiayai utang. Di samping untuk menjamin produktivitas, juga harus mampu mengembalikan beban bunga dan cicilan utang. Ketiga, pemerintah perlu mengembangkan berbagai strategi pembiayaan alternatif untuk tetap menjaga kesinambungan fiskal. Pajak tak boleh lagi menjadi tempat bersandar. Pemerintah juga bisa selamanya menggantungkan diri utang, pada SBN, dan instrument utang lainnya yang proporsinya mencapai lebih dari 80 persen dari total pembiayaan defisit. Keempat, utang masih tersedot pada belanja infrastruktur, meski pada perlindungan sosial juga naik. Sementara itu, sektor riil lain seperti pertanian, industri pengolahan, maupun transportasi dan komunikasi masih belum maksimal. Sebab itu, ke depan, utang harus diarahkan pada sektor-sektor produktif tersebut. Kelima, pemerintah harus terus berusaha menciptakan model ekonomi yang mampu menciptakan pemerataan. Angka kemiskinan dan ketimpangan harus menjadi ukuran yang sebenar-benarnya apakah suatu ekonomi yang dijalankan itu sudah tepat atau belum tepat. Keenam, pemerintah harus mampu kembali ke amanat konstitusi ekonomi nasional sebagaimana yang tertuang pada dalam Pasal 33 UUD 1945 yang menjadi roh kenapa republik ini didirikan. (sule/win)"}