{"url":"https://www.cnnindonesia.com/ekonomi/20180101153916-532-265922/kspi-perkirakan-gelombang-phk-ritel-masih-terjadi-di-2018","date":"2018-01-01 17:00:00","title":"KSPI Perkirakan Gelombang PHK Ritel Masih Terjadi di 2018","content":"Jakarta, CNN Indonesia -- Konfederasi Serikat Pekerja Indonesia (KSPI) memprediksi gelombang PHK akan melanda ritel seperti Ramayana, Giant, Hypermart, Hero, dan Tip Top. Hal ini menyusul sejumlah gerai ritel yang mengalami penutupan seperti dialami gerai 7-Eleven, misalnya. Hal ini bercermin dari gelombang PHK sepanjang 2017 yang melanda sepanjang 2017. Sepanjang tahun kemarin, berdasarkan catatan KSPI  gelombang PHK telah merumahkan lebih dari 50 ribu pekerja. Kemudian di industri pertambangan, tidak sedikit buruh PT Freeport dan PT Smelting yang terkena PHK. Begitu pula pada sejumlah perusahaan di bidang farmasi. \"Hal ini merupakan fakta, bahwa kebijakan ekonomi tidak bisa mengangkat daya beli, tetapi hanya membuka ruang kemudahan untuk berinvestasi,\" ucap Said Iqbal melalui siaran pers yang dikonfirmasi CNNIndonesia.com , Senin (1/1). Penurunan daya beli ini disebut Said lantaran kebijakan pemerintah Jokowi yang dianggap lebih memihak investor atau pemodal. Paket kebijakan tersebut, tutur Said, tidak diiringi dengan kebijakan yang bertujuan untuk meningkatkan daya beli masyarakat. \"Maka yang terjadi adalah penurunan konsumsi di masyarakat. Itu menyebabkan terjadinya PHK besar-besaran,\" tutur Said. Said juga menyesalkan sikap Pemerintahan Jokowi yang membuka keran tenaga kerja asing masuk ke Indonesia. \"Di saat daya beli turun, gelombang PHK terjadi di mana-mana, tenaga kerja asing seperti diberi karpet merah untuk bekerja di negeri ini,\" ucap Said Akibatnya, buruh lokal menjadi lebih sulit mendapat pekerjaan. Terlebih, jumlah lapangan pekerjaan pun cenderung minim. Secara umum, KSPI menilai Pemerintahan Presiden Joko Widodo lebih mengutamakan pembangunan infastruktur daripada meningkatkan kesejahteraan buruh di sepanjang 2017. Isu Politik 2019 Terkait dengan pelemahan daya beli, Presiden Joko Widodo sebelumnya menilai isu tersebut sengaja disampaikan oleh orang-orang politik untuk kepentingan politik 2019. Namun, kata Presiden, isu tersebut sangat tidak beralasan. “Kalau orang politik memang tugasnya seperti itu kok. Membuat isu-isu untuk 2019. Ya sudah kita blak-blakan saja, wong 2019 tinggal setahun,” kata Jokowi. Dia menuturkan yang terjadi adalah terjadinya pergeseran model belanja offline ke online dengan meningkatnya jasa kurir naik 130 persen pada akhir September. “Angka ini didapat dari mana? Ya kita ngecek. DHL cek, JNE cek, Kantor Pos cek, saya kan juga orang lapangan, jangan ada yang bantah,” ujar Presiden. (eks/asa)"}