{"url":"https://www.cnnindonesia.com/olahraga/20180101172216-142-265946/mourinho-masih-didukung-pemain-manchester-united","date":"2018-01-01 17:29:00","title":"Mourinho Masih Didukung Pemain Manchester United","content":"Jakarta, CNN Indonesia -- Bek tengah Manchester United, Phil Jones, membantah rumor manajer Jose Mourinho sudah tidak dipercaya para pemain The Red Devils. Jones mengatakan skuat Manchester United sangat mendukung The Special One. Posisi Mourinho di Manchester United dalam ancaman setelah klub yang bermarkas di Old Trafford itu gagal menang dalam empat pertandingan terakhir. Terakhir Manchester United ditahan imbang Southampton di Old Trafford, Sabtu (30/12). Hasil buruk dalam dua pekan terakhir membuat Mourinho dikabarkan sudah tidak dipercayai para pemain Manchester United. Terlebih, pelatih asal Portugal itu beberapa kali mengkritik pemainnya sendiri. “Saya pikir Mourinho sudah kehilangan kepercayaan pemain. Saya tidak melihat perjuangan dari pemain,” ujar mantan bek Arsenal, Martin Keown, kepada BT Sport Jelang pertandingan melawan Everton di Goodison Park, Senin (1/1) malam waktu setempat, Jones membantah rumor para pemain Manchester United sudah tidak percaya terhadap Mourinho. Jones mengatakan skuat Manchester United masih bersatu. “Ini mungkin terdengar klise, tapi kami harus saling menjaga, bersatu, dan tetap berjuang. Kondisi ini membuat frustasi, juga bagi suporter, tapi tidak ada gunanya hanya duduk-duduk dan mengeluh,” ujar Jones dikutip dari Manchester Evening News “Ini kondisi sulit. Kami melalui jalan yang sulit. Dalam beberapa pekan ke depan kami mungkin akan berkata semuanya sudah terkendali, tapi pertama kami harus kembali meraih kemenangan,” sambung bek 25 tahun tersebut. Jones mengatakan kemenangan atas Everton, dini hari nanti, bisa mengembalikan kepercayaan diri para pemain Manchester United. “100 persen kami harus mengambil kesempatan ini. Tidak ada cara lain. Kami harus meraih kemenangan. Kami belum menang, tapi kami punya peluang untuk mendapatkan tiga poin melawan Everton,” ucap Jones. (sry)"}