{"url":"http://gayahidup.republika.co.id/berita/gaya-hidup/travelling/18/01/01/p1vg6c328-atraksi-wisata-kota-batu-dipadati-turis","date":"2018-01-01 17:08:00","title":"Atraksi Wisata Kota Batu Dipadati Turis","content":"REPUBLIKA.CO.ID, BATU -- Awal tahun baru, sejumlah tempat wisata di Kota Batu masih diserbu pengunjung dari sejumlah daerah. Beberapa di antaranya seperti wahana wisata Gunung Banyak dan Jatim Park (JTP) Group. Kepala Wahana Wisata Gunung Banyak, Bambang Harianto mengatakan, jumlah pengunjung di Gunung Banyak pada Senin (1/1) masih tinggi. \"Hari ini masih banyak, bisa sampai kisaran 2.300-an,\" ujar Bambang. Menurut Bambang, puncak kunjungan di Gunung Banyak sebenarnya terjadi pada hari Natal dan sehari sebelum tahun baru. Jumlah pengunjung pada hari tersebut berhasil mencapai angka 2.500 orang. Jumlah ini merupakan batas maksimal yang bisa diterima pengelola wahana. Sebab jika lebih, dia melanjutkan, ini akan mempengaruhi tingkat keamanan dan kenyamanan para pengunjung. \"Itu angkanya tinggi karena kalau hari biasa terutama di high season ini hanya mencapai 1.200-an orang,\" tegas dia. Dari sejumlah wahana yang tersedia, Bambang menyebutkan, Taman Langit yang menjadi favorit wisatawan. Wahana yang baru dibuka di 2017 tersebut menawarkan sejumlah spot menarik untuk dijadikan kenangan dalam bentuk foto. Untuk tiket sendiri, Bambang menegaskan, harganya tak ada kenaikan, yakni sekitar Rp 10 ribu per orang. Sementara di JTP, pengunjung paling banyak justru terjadi pada Sabtu (29/12) hingga Ahad (31/12) dibandingkan Senin (1/1). Marketing Manager and Public Relation JTP Group, Titi S Ariyanto mengungkapkan, jumlah pengunjung pada dua hari akhir tahun mencapai 30 ribu per harinya. Jumlah ini tersebar terutama di JTP 3 yang memiliki banyak wahana baru. \"Dan kalau hari biasa, pengunjung biasanya tidak sampai 20 ribu tiap harinya,\" jelas dia. Di JTP 3, Titi mengatakan, wahana Dino Park yang paling diminati pengunjung. Saking banyaknya antrian, pengelola membuat sistem In House Marketing antara Dino Park dan The Legend Star. Dengan harga tiket Rp 150 ribu per orang, pengunjung dapat menikmati dua wahana tersebut terutama The Legend Star yang baru-baru ini diluncurkan. \"Sambil nunggu antrian di Dino Park, pengunjung bisa lihat-lihat di wahana The Legend Star,\" jelas dia."}