{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1vhs8440-siapa-cagub-pilihan-pdip-pada-pilgub-jabar-2018","date":"2018-01-01 17:43:00","title":"Siapa Cagub Pilihan PDIP pada Pilgub Jabar 2018?","content":"REPUBLIKA.CO.ID, JAKARTA -- Pengamat Politik Universitas Paramadina Toto Sugiarto menilai PDIP tentu akan menghindari memilih tokoh yang punya kesan Islami untuk diusung pada Pilgub Jabar 2018. Menurutnya, calon yang akan diusung PDIP pada Pilgub Jabar kemungkinan besar adalah tokoh yang juga nasionalis. \"Jadi garis nasionalis dan Islam, tentu PDIP akan memilih yang nasionalis, saya kira di situ pilihannya. Akan ada resistensi di partai jika calon tersebut terlalu Islam. Kalau saya melihatnya seperti itu, karena garis partainya di situ,\" kata Toto, Senin (1/1). Di antara dua tokoh Jabar karena belum dipinang secara resmi ini, yakni Deddy Mizwar dan Dedi Mulyadi (Demul), nama terakhir lebih pas jika didukung PDIP. \"Megawati Soekarnoputri dan PDIP kecenderungannya dari sisi ideologis tentu bukan terlalu Islam ya. Mungkin Demul lebih cocok dibanding Demiz (Deddy Mizwar). Nah apakah PDIP merasa cocok apa tidak,\" ungkapnya. Demiz, di mata Toto, mempunyai kesan Islami. Wakil Gubernur Jabar tersebut agak sulit untuk mendapat dukungan dari PDIP. \"Demiz mungkin paling jauh ya untuk masuk ke PDIP karena garis PDIP sendiri itu agak resisten terhadap Islam. Tentu akan mempertimbangkan lagi kalau seandainya tokoh itu dekat dengan kalangan Islam,\" kata dia. Karena itu, menurut Toto, Demiz paling mungkin didukung oleh Demokrat lalu berkoalisi dengan Golkar. Kemudian melawan pasangan lain di mana PDIP maju dengan calon sendiri. \"Ketika cagub yang sesuai dengan kriteria dan disetujui Bu Mega maka cagub itulah yang akan didukung, tentu ada bargaining tertentu dan perjanjian-perjanjian yang harus dipenuhi oleh cagub,\" ujarnya. Demiz dan Demul sejauh ini telah melakukan komunikasi politik untuk berpasangan pada Pilgub Jabar 2018. Keduanya masih merahasiakan siapa yang menjadi cagub dan cawagubnya. Partai Demokrat mendukung Demiz sementara Golkar menyokong Demul. Sebelumnya, PKS, PAN dan Gerindra mengusung Demiz juga, namun kemudian bubar di tengah jalan. Gerindra mengusung calon sendiri, Mayjen (Purn) Sudrajat yang diikuti PKS dan PAN. Pekan lalu, Wakil Sekretaris Jenderal PDIP Eriko Sotarduga menyatakan PDIP telah menyiapkan tiga opsi untuk Pilgub Jabar. Pertama, kata dia,  PDIP bisa mengusung calon gubernur dan wakil gubernur sendiri dengan pilihan apakah dua-duanya berasal dari internal PDIP ataupun gabungan internal dan eksternal. Untuk opsi tersebut, ada nama-nama seperti Bupati Majalengka Sutrisno, anggota DPR TB Hasanuddin, Rieke Dyah Pitaloka, dan Puti Guntur Sukarnoputra. Sementara dari eksternal ada Anton Charliyan dan Iwa Karniwa (Sekda Jabar). Opsi kedua, PDIP akan berkomunikasi dengan partai yang belum tegas menentukan pilihan seperti PPP, PKB, Hanura, untuk kita sama-sama berkoalisi dan menentukan cagub Jabar. Opsi ketiga, pihaknya membuka diri kepada Ridwan Kamil (RK) apabila melakukan komunikasi dengan PDIP. \"Karena dengan PPP, PKB belum ada kepastian masalah wakil. Tapi kalau nanti wakilnya ditunjuk, sudah tidak memenuhi syarat lagi untuk membuka diri,\" jelas Eriko."}