{"url":"https://properti.kompas.com/read/2018/01/01/171208021/atasi-perubahan-suhu-dubai-arsitek-petakan-geometri-di-3-menara","date":"2018-01-01 17:12:00","title":"Atasi Perubahan Suhu Dubai, Arsitek Petakan Geometri di 3 Menara","content":"DUBAI, KompasProperti - Perusahaan arsitektur Amorphou Studio yang berbasis di Dubai, Uni Emirat Arab, mengusulkan kompleks multi fungsi yang terdiri dari 3 menara untuk menangkal dampak buruk perubahan iklim. Dengan terinspirasi pembentukan oasis padang pasir dan pola voronoi seperti yang ditemukan dalam sistem alam, kompleks bangunan ini meliputi hunian, hotel, dan menara perkantoran. Ketiga menara ini dihubungkan di lantai dasar oleh sebuah pusat perbelanjaan dengan dek ganda untuk pejalan kaki. Amorphou Studio menciptakan dua jenis lingkungan yang menghubungkan plaza dan dapat digunakan sepanjang musim yang berbeda. Lingkungan pertama, yakni dek bawah, adalah oasis semi-teduh yang hijau dan mewah serta dipenuhi pepohonan dan air untuk menyediakan area berkumpul bagi para penghuni atau pengunjung selama musim panas. Bagian ini terletak pada tingkat pemandangan alam agar dapat diakses pejalan kaki dari semua sisi. amorphoustudio \"Lingkungan kedua adalah dek berlubang yang diregangkan landai dari kedua ujung situs untuk membentuk plaza atas yang tinggi. Secara simultan, dek ini terhubung dengan oasis tingkat bawah,\" kata Amorphou Studio. Plaza ini sebagian teduh oleh pepohonan yang membentang melalui lubang voronoi. Selain itu, payung fotovoltaik telah ditempatkan pada struktur mirip pohon di beberapa bukaan ini. Payung ini mampu mengumpulkan energi matahari dan mengubahnya menjadi kekuatan untuk memberi umpan pada sistem ventilasi silang tingkat oasis. Dengan naungan yang disediakan di tingkat dek atas dan perkebunan lebat, sistem ini sekaligus menciptakan lingkungan layak huni mikro yang bisa digunakan pada musim terpanas di Dubai. Arsitek menggunakan geometri dan lapisan khusus yang digunakan dalam desain menara. Hal ini dikembangkan sebagai respons terhadap kondisi iklim Dubai. Data radiasi musim terpanas di Dubai yang biasanya berlangsung Mei-Oktober, dipetakan pada geometri dan digunakan untuk menciptakan bentuk dan orientasi setiap menara. Menara dibuat lancip dan berputar sehingga bisa mengurangi luas permukaan yang terkena radiasi tinggi. Data tersebut juga dipetakan ulang untuk menghasilkan kedalaman gradien dan bukaan lapisan agar meminimalkan paparan sinar matahari dan memberikan lingkungan teduh yang nyaman di dalamnya. amorphoustudio Di ruang interior, ruang lobi menara ini melayang, menciptakan kehalusan atrium transparan yang menyatukan lantai, sambil membiarkan pola sinar matahari masuk. Hal tersebut menciptakan efek dramatis karena memadukan bayangan pola lapisan eksternal dengan pola interior lobi dan ruangan di dalamnya. Memasukkan data lingkungan kontekstual untuk menginformasikan bentuk, plaza, dan lapisan bangunan merupakan aspek kunci dari perkembangan ini. Pendekatan desain ini bertujuan untuk mengurangi ketergantungan pada sistem pendingin udara yang berlaku, sekaligus menciptakan simbiosis antara arsitektur dan lingkungan alam Dubai."}