{"url":"https://nasional.tempo.co/read/1046564/refleksi-2017-fadli-zon-soroti-peran-indonesia-di-isu-rohingya","date":"2018-01-01 17:50:00","title":"Refleksi 2017, Fadli Zon Soroti Peran Indonesia di Isu Rohingya","content":"TEMPO.CO Jakarta - Pelaksana tugas Ketua Dewan Perwakilan Rakyat Fadli Zon mengatakan kebijakan luar negeri pemerintah Indonesia sepanjang 2017 tidak terarah. Hal ini membuat peran Indonesia di forum-forum multilteral memudar terutama terkait konflik di luar negeri. Salah satunya terlihat dari peran Indonesia di panggung global penanganan krisis etnis Rohingya di Myanmar. Menurut Fadli, meski secara bilateral Indonesia berperan aktif tapi peran yang diambil normatif. Wakil Ketua Umum Partai Gerindra itu menuturkan Indonesia memiliki modal kepemimpinan alami di ASEAN. Seharusnya, kata Fadli, Indonesia bisa menjadi pionir dan leader mendorong isu Rohingya agar disikapi secara kolektif oleh ASEAN. \"Namun faktanya, pemerintah kita gagal memanfaatkan forum ASEAN tersebut. ASEAN hanya menjadi forum arisan dan dimanfaatkan oleh negara-negara kecil tetangga kita untuk masuk pasar bersama,\" katanya dalam keterangan tertulis, Senin, 1 Januari 2018. Selain isu Rohingya, Fadli menilai kepemimpinan pemerintah lemah pula dalam menyikapi krisis Palestina. Reaksi pemerintah terkait pengakuan sepihak Amerika Serikat atas Yerusalem sebagai ibu kota Israel dianggap masih normatif. “Tidak mencerminkan profil sebagai negara muslim terbesar dan negara demokrasi ketiga terbesar di dunia,\" ucapnya. Menurut Fadli, Presiden Joko Widodo seharusnya mampu mengambil momentum itu untuk menjadi tuan rumah Konferensi Tingkat Tinggi khusus negara-negara Organisasi Kerja Sama Islam (OKI). \"Namun langkah kita justru kalah dengan Turki, Iran atau negara lainnya,\" ujarnya. Dalam krisis antara etnis Rohingya dan pemerintah Myanmar, pemerintah Indonesia turut membantu pengugsi Rohingya dengan mengirim bantuan sebanyak 54 ton pada September 2017. Adapun terkait isu Yerusalem, Indonesia menjadi salah satu negara yang menyatakan menentang keputusan sepihak Amerika Serikat."}