{"url":"https://daerah.sindonews.com/read/1270205/193/petaka-kembang-api-1-warga-meninggal-belasan-luka-luka-1514802209","date":"2018-01-01 17:23:00","title":"Petaka Kembang Api, 1 Warga Meninggal, Belasan Luka-luka","content":"BOLAANG MONGONDOW UTARA - Perayaan tahun baru di Kabupaten Bolaang Mongondow Utara (Bolmut), Sulawesi Utara, menelan korban jiwa. Tercatat, satu korban meninggal dari 17 warga Desa Bohabak III, Kecamatan Bolangitang Timur, akibat ledakan kembang api. Informasi yang diperoleh, korban bernama Feky Neman (28) warga Desa Bohabak III, meninggal saat dilarikan ke rumah sakit terdekat. Sedangkan korban lain yang terbakar tengah menjalani perawatan medis secara intensif di Puskesmas Bohabak. Saksi mata, Akbar Berahima warga Bohabak I, menuturkan, 17 korban ini awalnya menyaksikan pesta kembang api milik warga bernama Robi Kolintama. “Kejadian ini persis saat ledakan kesembilan kembang api milik Robi. Serpihan ledakan ini mengenai para korban yang saat ini menonton kembang api,” kata Akbar, Senin (1/1/2018). Sangadi (Kepala Desa) Bobahak III, Pemsos Pontoh mengatakan, para korban ledakan oleh warga langsung dilarikan ke puskemas setempat. “Mereka langsung dilarikan ke Puskesmas Bohabak karena dekat. Satunya, Feky Neman nyawanya tdak dapat diselamatkan karena lukanya cukup parah,” tutur Pemsos. Berdasarkan hasil identifikasi Polsek Bolangitang, jenis kembang api yang digunakan adalah Sun Flower ukuran 0,8 inci 200 shoot. Selain itu, satu unit mobil Panther pick-up ikut terbakar dan kaca rumah dekat lokasi ledakan kembang api tersebut ikut pecah. “Kejadian ini masih kami selidiki,” ujar Kapolsek Bolangitang, Iptu Suyono Sutadji. Adapun korban ledakan kembang api di Bohabak III yaitu, Feky Neman (28), Toni Kontoha (32), Steven Kalingo (10),Keni Mawengkang (11), Hery Paparang (11), Andre Kantohe (13), Kevin Manangsang (11), Anto Paparang (16), Defris Mawengkang (23), Ramli Paparang (45), Ramli Bulangkahe (34), Anto Manangsang (36), Sasron Lakoro (54), Roy Lohontaku (14), Dison Boham (49), Hais Hanapi (32) serta Randu Boham (25). (rhs)"}