{"url":"https://nasional.tempo.co/read/1046560/kpu-nyatakan-dpp-partai-garuda-memenuhi-syarat-verifikasi-faktual","date":"2018-01-01 17:19:00","title":"KPU Nyatakan DPP Partai Garuda Memenuhi Syarat Verifikasi Faktual","content":"TEMPO.CO Jakarta - Ketua Komisi Pemilihan Umum (KPU) Arief Budiman menyatakan Dewan Pimpinan Pusat (DPP) Partai Gerakan Perubahan Indonesia atau Partai Garuda telah memenuhi persyaratan verifikasi faktual. Ketiga hal yang diverifikasi adalah keberadaan pengurus inti, keterwakilan perempuan dalam partai, dan keberadaan kantor domisili partai. Pertama, KPU memeriksa kartu tanda anggota (KTA) dan kartu tanda penduduk (KTP) ketua, sekretaris, dan bendahara, serta pengurus inti Partai Garuda. Tak Lolos, 7 Partai Daftarkan Permohonan Sengketa ke Bawaslu Kedua, KPU memeriksa keterwakilan 30 persen perempuan dalam partai. \"Keterwakilan perempuan empat dari 11 pengurus inti atau setara dengan 36 persen. Jadi syarat 30 persen telah terpenuhi,\" kata Arief di kantor Garuda, Gedung Senatama, Senin, 1 Januari 2018. Ketiga, KPU memeriksa keberadaan kantor domisili partai. Setelah pemeriksaan, berdasarkan keterangan Dinas Pelayanan Terpadu Satu Pintu Kwitang, kantor Garuda yang terletak di Gedung Senatama lantai 5, Jalan Kwitang Raya Nomor 8, Jakarta Pusat, telah disewa Partai Garuda hingga 31 Desember 2021. Arief menjelaskan, syarat domisili kantor partai harus berada di lokasi yang sama hingga akhir tahap pemilihan umum pada Oktober 2018. \"Jadi persyaratan ketiga juga sudah terpenuhi,\" ujarnya. KPU: 12 Partai Politik Akan Ikut Tahap Verifikasi Faktual Arief menyatakan DPP Partai Garuda telah memenuhi syarat verifikasi faktual. Selanjutnya akan dilakukan pemeriksaan terhadap dewan perwakilan wilayah (DPW). \"Setelah pemeriksaan di DPW, KPU akan menyampaikan hasil kelolosan verifikasi faktual pada 12 Januari 2018,\" ucapnya. Adapun Ketua Umum Partai Garuda Ahmad Ridha Sabana mengaku bersyukur setelah dinyatakan lolos verifikasi faktual. \"Kami bersyukur karena di tingkat pusat sudah dinyatakan memenuhi syarat. Semoga di tingkat daerah juga demikian,\" tuturnya."}