{"url":"https://www.cnnindonesia.com/teknologi/20180101161622-199-265928/menikmati-dua-supermoon-pada-januari-2018","date":"2018-01-01 17:16:00","title":"Menikmati Dua \u0027Supermoon\u0027 pada Januari 2018","content":"Jakarta, CNN Indonesia -- Supermoon bisa dilihat dari Indonesia sebanyak dua kali fase purnama pada Januari 2018. Fase pertama terjadi di awal tahun pada 2 Januari 2018. Sementara fase purnama berikutnya terjadi di 30 dan 31 Januari 2018. Pada tanggal 2 Januari, fenomena Supermoon ini mulai bisa dilihat pada pukul 04:48 WIB. Sayang, fase puncak S upermoon ini tak dapat dilihat karena bulan sudah terbenam di wilayah Indonesia. Puncak purnama terjadi lima jam berikutnya pada pukul 09:24 WIB. BMKG menyebut masyarakat sudah bisa mulai menikmati Supermoon sejak 1 Januari 2018 malam. \"Bulan akan berada pada jarak terdekatnya dari Bumi pada tahun 2018, yaitu sejauh 356.565 km,\" seperti tertulis dalam siaran pers BMKG yang diterima CNNIndonesia.com , Senin (1/1). Gerhana Bulan Sementara fase Supermoon berikutnya akan dimulai pada 30 Januari 2018 pukul 16:56 WIB. Jarak bulan dan bumi terpaut 2 km dari sebelumnya. \"Bulan berada di perigee sejarak 358.993 km.\" Beruntung puncak fase purnama S upermoon ini dapat dilihat di malam hari. Puncak S upermoon ini terjadi pada 31 Januari 2018 pukul 20:26 WIB. Kejadian Supermoon di akhir Januari ini banyak ditunggu karena karena akan disertai dengan gerhana bulan total. Gerhana diperkirakan akan terjadi dari awal malam hingga tengah malam. Gerhana dapat diamati dari seluruh Indonesia. Gerhana total ini akan terjadi selama satu jam 16 menit yang menyebabkan Bulan akan berwarna merah. Hati-hati banjir rob Bersamaan dengan fenomena supermoon ini, BMKG memperingatkan bagi warga disekitar pesisir pantai. Sebab, dikhawatirkan terjadi peningkatan pasang air laut maksimum. Pasang maksimum ini diperkirakan bisa mengakibatkan Banjir rob dari pasangnya air laut yang menggenangi daratan. Kondisi tersebut diprediksikan terjadi antara 01 – 04 Januari 2018 dan 29 Januari – 2 Februari 2018. Fenomena S upermoon merupakan fenomena astronomi alami. Peristiwa ini terjadi pada jarak terdekat Bulan dan Bumi. Pada saat S upermoon ini, Bulan akan 8 lebih besar 14% dan lebih terang sekitar 30% dari ukuran saat purnama biasa. (eks/asa)"}