{"url":"https://metro.tempo.co/read/1046566/menjelang-asian-games-bus-dan-halte-tranjakarta-berwarna-warni","date":"2018-01-01 17:56:00","title":"Menjelang Asian Games, Bus dan Halte Tranjakarta Berwarna-warni","content":"TEMPO.CO, Jakarta - Menjelang Asian Games 2018, sejumlah bus Transjakarta dan haltenya dibuat berwarna-warni sesuai dengan tema ajang olahraga empat tahunan tersebut. Kepala Humas Transjakarta Wibowo mengatakan hal itu merupakan kesepakatan antara pemerintah pusat, Pemerintah Provinsi DKI Jakarta, Panitia Asian Games 2018 (INASGOC), dan Transjakarta. \"Ini dukungan untuk penyelenggaraan Asia Games 2018,\" katanya saat dihubungi Tempo , Senin, 1 Januari 2018. Sedikitnya terdapat 100 armada Transjakarta dan 50 halte yang dihiasi dengan tema Asian Games. Semuanya berlokasi di DKI Jakarta. \"Sudah dilaksanakan. Jumlahnya di bagian pelayanan, 100 bus, dan 50 halte,\" ujar Wibowo. Hari ini, kata dia, terdapat 763 bus Transjakarta yang beroperasi. Sebelumnya, Wakil Gubernur DKI Jakarta Sandiaga Uno menilai euforia warga Jakarta terhadap perhelatan Asian Games masih minim sehingga pemerintah DKI Jakarta langsung bekerja sama dengan tim branding INASGOC untuk menimbulkan demam Asian Games di Jakarta. \"Saya sudah perintahkan kepada aparat pemprov sampai kelurahan untuk menggaungkan acara ini,\" ujarnya saat ditemui di Balai Kota, Jakarta, pada pertengahan Desember 2017. Sandiaga mengklaim survei yang dilakukan pihaknya memperlihatkan tingkat kesadaran masyarakat terhadap Asian Games 2018 hingga kini hanya terjadi di kalangan kelas menengah ke atas. Karena itu, dia meminta semua aparat memaksimalkan penggunaan aset pemprov, seperti Monumen Nasional, sebagai sarana sosialisasi Asian Games 2018. \"Nanti di setiap kecamatan akan ada minimal satu stiker dan banner Asian Games. Ada 600 standing banner yang INASGOC siapkan untuk itu,\" ucapnya. Kepala Dinas Pemuda dan Olahraga DKI Jakarta Ratiyono menjelaskan, pihaknya kini tengah berusaha mensosialisasikan Asian Game 2018 melalui konsep city beautification, yakni membuat setiap sudut kota mendapat sentuhan branding tentang Asian Games. Beberapa branding Asian Games yang sudah terlihat antara lain instalasi di Bundaran Hotel Indonesia, lukisan Simpang Susun Semanggi, Kota Tua, dan tiang-tiang di sekitar Gelora Bung Karno. \"Akan ada 50 halte Transjakarta yang di- branding dan busnya juga yang di- branding . INASGOC sudah menganggarkan dana Rp 70 miliar untuk sosialisasi ini, pemprov hanya akan sediakan tempat dan perizinan saja,\" ujar Ratiyono."}