{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1vh11396-kh-athian-ali-dai-ma-ujian-orang-mukmin-setiap-detik","date":"2018-01-01 17:27:00","title":" KH Athian Ali Dai MA: Ujian Orang Mukmin Setiap Detik","content":"REPUBLIKA.CO.ID, BANDUNG -- Ketua Forum Ulama Ummat Indonesia (FUUI) KH Athian Ali M Dai Lc MA, mengungkapkan, setiap manusia diberi hak memilih menjadi orang yang beriman atau kafir. Dua pilihan tersebut diberikan Allah SWT kepada manusia. Jika manusia memilih menjadi seorang mukmin, maka dia harus tunduk dan taat pada aturan yang dibuat Allah SWT. \"Orang beriman itu harus patuh taat, siap diatur hidupnya oleh aturan Allah. Kalau tidak mau diatur jangan jadi beriman, \" ujar dia dalam tausiah Muhasabah Akhir Tahun Republika di Masjid Pusdai Jl Diponegoro, Kota Bandung, Ahad (31/12) malam. Setelah memilih menjadi orang beriman, kata Athian, seorang mukmin harus bisa lulus melalui ujian hidup  yang datang setiap detik. Ujian seorang mukmin, imbuh dia, mulai berlangsung sejak akil balig hingga ajal menjemputnya. Dan ujian seorang mukmin itu akan terjadi setiap detik. \"Seorang mukmin harus bisa lulus dalam ujian per detik dalam hidupnya,\" ujar dia. Ujian seorang mukmin, kata Athian, tidak hanya masalah miskin dan sakit. Kecintaan seorang mukmin terhadap Allah SWT juga harus bisa mengalahkan cintanya terhadap istri atau suami, anak, harta, benda, jabatan dan lain sebagainya. Sebab, semua itu, akhirnya akan dipertanggungjawabkan kelak di akhirat. \"Orang mukmin yang kaya ujiannya sangat berat. Sebab dengan uang (kekayaan) dia bisa bermaksiat. Beda dengan orang miskin ujiannya lebih ringan dibanding orang kaya. Demikian juga dengab sehat dan sakit Orang sehat ujianya akan lebih berat orang sakit. Dengan kesehatannya dia mudah untuk bermaksiat,\" tutur dia. Demikian juga dengan orang mukmin yang memiliki jabatan tentu ujiannya akan sangat berat dibanding stag biasa. Sebab dengan jabatannya dia bisa melakukan hal-hal yang dilarang oleh Allah SWT. Sedangkan orang mukmin yang berstatus staf biasa tentu ujiannya akan lebih ringan. \"Staf biasa misalkan hanya bertugas sebagai tukang sapu. Apa yang mau dia kirupsi dengan jabatannya sebagai tukang sapu? Makin shaleh seseorang makin berat ujianya,\" kata dia. Athian mengatakan, Nabi Muhammad SAW dan Nabi Ibrahim AS merupakan orang shaleh yang dalam hidupnya mendapatkan ujian yang sangat berat dari Allah. Demikian juga dengan Nabi Sulaeman yang dijui oleh Allah dengan kekayaan dan kekuasannya. \"Nabi Ibrahim diuji agar menyembelih anaknya yaitu Nabi Ismail. Ini merupakan contoh dari bapak dan anak yang luar biasa,\" kata dia. Sedangkan Nabi Sulaiman yang terkenal dengan kekayannya dan kekuasannya juga diuji oleh Allah. Dalam suatu kisah, Nabi Sulaeman bertemu dengan rakyatnya seorang petani miskin. Dalam pertemuan tersebut sang petani miskin tapi shaleh ini memberikan pelajaran kepada Nabi Sulaeman. Ada tiga pesan dari sang petani kepada Nabi Sulaeman. Pertama bahwa semua yang ada di dunia ini sifatnya fana. Kedua, kata si petani tersebut, baik orang kaya maupu miskin sama-sama akan mati. Sedangkan yang ketiga kekayaan yang diperoleh di dunia akan dipertanggungjawabkan kelak di akhirat. \"Dalah sebuah hadis diriwayatkan bahwa pertanggubgjawaban orang miskin dan kaya di akhirat akan berbeda. Orang miskin akan sebentar untuk mempertanggungjawabkan hartanya. Sedangkan orang kaya akan sangat lama karena harus mempertanggungjawabkan kekayannya,\" tutur dia."}