{"url":"https://ekbis.sindonews.com/read/1270209/178/pertumbuhan-kredit-perbankan-melambat-di-bulan-november-1514804336","date":"2018-01-01 17:59:00","title":"Pertumbuhan Kredit Perbankan Melambat di Bulan November","content":"JAKARTA - Pertumbuhan kredit perbankan yang disalurkan pada bulan November 2017 sebesar Rp4.635,0 triliun atau tumbuh 7,4% lebih rendah dibandingkan bulan sebelumnya sebesar 8,1% dari Rp4.906,5 triliun. Perlambatan pertumbuhan kredit perbankan terjadi pada kredit modal kerja (KMK) yang tumbuh melambat dari 8,1% pada Oktober menjadi 7,3% dan kredit investasi (KI) dari 5,5% pada bulan Oktober menjadi 4,6%. Sementara kredit konsumsi (KK) tercatat sebesar Rp1.353,3 triliun tumbuh stabil sebesar 10,2%. Direktur Eksekutif Departemen Komunikasi Bank Indonesia Agusman mengatakan, berdasarkan sektor ekonominya, perlambatan pertumbuhan KMK dan KI didorong oleh melambatnya kredit yang disalurkaan kepada sektor industri pengolahan dan sektor jasa keuangan, real estate, dan jasa perusahaan. \"KMK pada kedua sektor tersebut masing-masing tumbuh melambat dari 7,6% dan 11,8% menjadi 5,5% dan 9,4%,\" kata Agusman di Jakarta. KI untuk sektor industri pengolahan tumbuh melambat dari 4,3% menjadi 1,1% sementara KI untuk sektor keuangan, real estate, dan jasa aperusahaan tumbuh lambat dari 9,6% menjadi 7,8% pada November 2017. Dia melanjutkan, kondisi sebaliknya terjadi pada kredit properti yang mengalami akselerasi dari tumbuh 13% menjadi 13,6%, khususnya didorong oleh kredit yang disalurkan pada sektor konstruksi serta KPR dan KPA. \"Pertumbuhan kredit konstruksi terutama disebabkan oleh peningkatan pertumbuhan kredit pada sektor konstruksi perumahan sederhana dan konstruksi bangunan jalan tol,\" papar Agusman. Selanjutnya, pertumbuhan KPR dan KPA juga mencatatkan pertumbuhan dari 10,8% pada bulan sebelumnya menjadi 11% sehingga mencapai posisi Rp402,9 triliun. Namun demikian, sambung dia, kredit real estate tercatat melambat menjadi sebesar 8,7% dari sebelumnya 9,5%. Adapun pertumbuhan Dana Pihak Ketiga (DPK) di perbankan pada bulan November 2017 juga tumbuh melambat dari 10,7% sebesar Rp5.020,3 triliun pada bulan Oktober 2017 menjadi 9,1% atau sebesar Rp5.048,8 triliun. Menurut Agusman, perlambatan DPK tersebut disebabkan oleh perlambatan pertumbuhan giro berdenominasi rupiah yang turun dari 19,3% menjadi 13,3% pada November 2017. Sementara giro valas turun semakin dalam dari -1,7% pada Oktober 2017 menjadi sebesar -5,6% serta simpanan berjangka dalam valas tumbuh melambat dari 20,1% menjadi 9,8% pada November 22017 dimana perlambatan tersebut disebabkan oleh adanya penurunan pertumbuhan simpanan berjangka valas pada golongan nasabah perorangan. \"Secara umum, DPK berdenominasi valas mengalami perlambatan sejalan dengan kebutuhan valas yang tinggi di akhir tahun,\" ungkapnya. Pertumbuhan tabungan pada November 20117 tersebut sejalan dengan hasil survei konsumen November yang mengidikasikan peningkatan porsi tabungan terhadap pendapatan rumah tangga. Deputi Gubernur BI Perry Warjiyo menambahkan, kinerja intermediasi perbankan diperkirakan akan membaik. DPK pada tahun 2017 diperkirakan naik sekitar 9% sementara tahun 2018 tumbuh dalam kisaran 9%-11%. Sedangkan kredit pada akhir 2017 tumbuh sekitar 8% dan akan kembali meningkat pada tahun 2018 menjadi 10%-12%. (akr)"}