{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vhej368-jateng-berpotensi-menjadi-pusat-wisata-religi-internasional","date":"2018-01-01 17:35:00","title":"Jateng Berpotensi Menjadi Pusat Wisata Religi Internasional","content":"REPUBLIKA.CO.ID, SEMARANG -- Jawa Tengah berpotensi menjadi pusat wisata religi tak hanya di level nasional, namun juga global. Daerah ini memiliki keragaman destinasi wisata religi, yang bernilai sejarah. Wisatawan dapat melihat situs-situs agama bernilai sejarah sekaligus melihat bagamana interaksi antar umat beragama yang hidup dengan damai di Jawa Tengah. \"Candi- candi besar, baik Hindu maupun Budha seperti Prambanan dan Borobudur ada di Jawa Tengah. Termasuk candi Hindu yang lebih tua (red; Candi Gedongsongo),\" kata calon gubernur (cagub) Jawa Tengah, Sudirman Said di Semarang, Jawa Tengah, Ahad (31/12). Mantan Menteri ESDM ini juga mengatakan, aktivitas dakwah Walisongo dalam menyebarkan agama Islam sepanjang pesisir JawaTengah merupakan proses syiar Islam yang fenomenal dengan pendekatan kultural. Jejak dan kiprah Walisongo ini juga masih bisa dijumpai di Jawa Tengah. Kemudian cerita mendaratnya Laksamana Cheng Ho sangat kaya pembelajaran. Ada juga pagoda, sekolah seminari tertua yang ada di Mertoyudan, Kabupaten Magelang. \"Semua ini merupakan penanda penting bagaimana kehidupan beragama di Jawa Tengah berlangsung dengan harmonis dan penuhdamai. Ini aset yang luar biasa untuk mejadikan Jawa Tengah sebagai pusat wisata religi internasional,\" kata dia. Ia juga akan berupaya membantumenjadikan Jawa Tengah sebagai pusat wisata religi nasional maupuninternasional. Untuk itu sejumlah hal perlu dibenahi, di antaranya sarana dan prasarana fisik, serta pembenahan manajemen. Sementara itu, mengisi liburan pengujung  tahun 2017, cagub yang diusung Partai Gerindra, PAN dan PKS ini melakukansafari situs religi, dengan mengajak serta keluarga besarnya. Mereka mengunjungi sejumlah situs religi di Semarang, sepanjang Ahad. Kunjungan dimulai dari Gereja Blenduk, KlentengSam Pho Kong dan dilanjutkan ke Masjid Agung Jawa Tengah (MAJT) di kawasan Gayamsari. Rombongan juga menyempatkan mengunjungi Vihara Buddhagaya Watugong dan terakhir mengunjungi Candi Gedong Songo."}