{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/01/01/p1vhna366-polres-garut-berlakukan-satu-arah-atasi-kepadatan","date":"2018-01-01 17:40:00","title":"Polres Garut Berlakukan Satu Arah Atasi Kepadatan","content":"REPUBLIKA.CO.ID, BANDUNG -- Satuan Lalu Lintas Polres Garut mulai memberlakukan jalur satu arah ( one way ) untuk mengatasi kepadatan arus kendaraan dari arah Garut menuju Bandung pada puncak arus balik setelah libur Tahun Baru, Senin (1/1). Kepala Satuan Lalu Lintas Polres Garut, AKP Erik Bangun Prakasa mengatakan sudah memberlakukan dua kali sistem satu arah di wilayah Kadungora dan Limbangan menuju Nagreg, Kabupaten Bandung. \"Dua kali di Kandugora, dan dua kali di Limbangan,\" kata Erik di sela-sela pengamanan arus balik libur Natal dan Tahun Baru di Garut. Ia menuturkan, polisi sudah disiagakan di jalur utama Garut-Bandung untuk melakukan pengamanan arus lalu lintas pada puncak arus balik libur tahun baru. Laporan sementara, kata dia, situasi arus lalu lintas mulai pukul 12.00 sampai 15.00 WIB sudah terjadi kepadatan di beberapa titik seperti di jalur utama Limbangan-Bandrek-Lewo-Malangbong. \"Limbangan situasi arus lalin ramai lancar, dominasi mengarah ke Bandung, hambatan keluar masuk kendaraan jalur alternatif via Lewigoong dan kegiatan masyarakat Pasar Limbangan,\" katanya. Ia menyampaikan, polisi sempat memberlakukan satu arah di Limbangan untuk mengurai kepadatan dari Garut menuju Bandung selama 30 menit. Selanjutnya arus lalu lintas kendaraan di wilayah Bandrek, kata Erik, berjalan lancar dari kedua arah, sedangkan di kawasan Malangbong terjadi hambatan karena adanya persimpangan jalur alternatif Wado, Kabupaten Sumedang. \"Hambatan keluar masuk kendaraan jalur alternatif via Wado Sumedang, antrean normal kedua arah,\" katanya. Ia menambahkan, untuk jalur utama Kadungora-Leles-Tarogong, terjadi kepadatan di kawasan Kadungora dari arah Garut menuju Bandung maupun sebaliknya, sedangkan kawasan Leles dan Tarogong terpantau lancar. Hambatan di kawasan Kadungora, kata Erik, karena adanya pertigaan Kiara Dodot, keluar masuk kendaraan di jalur alternaif Cijapati, selanjutnya ada penyempittan jalan di perlintasan kereta api. \"Terpantau volume kendaraan meningkat mengarah Bandung, cara bertindak diberlakukan one way ,\" katanya. Selama operasi pengamanan libur Tahun Baru, kata Erik, tidak ada kejadian yang menonjol di jalan raya seperti kecelakaan lalu lintas. \"Untuk kejadian menonjol sampai saat ini di wilayah hukum Polres Garut belum ada yang dilaporkan,\" katanya."}