{"url":"https://news.detik.com/bbc-world/d-3793726/takut-dipersekusi-keluarga-ini-tinggal-di-bandara-bangkok-3-bulan","date":"2018-01-01 08:58:00","title":"Takut Dipersekusi, Keluarga Ini \u0027Tinggal\u0027 di Bandara Bangkok 3 Bulan","content":"Jakarta - EPA Pihak imigrasi Thailand sudah menawarkan pemindahan ke tempat penampungan namun keluarga asalZimbabwe memilih tetap tinggal di BandaraSuvarnabhumi. Umumnya orang tidak suka transit terlalu lama di bandara sebelum meneruskan penerbangan ke tujuan akhir, namun satu keluarga asal Zimbabwe menjadikan bandara Bangkok sebagai \u0027rumah\u0027 selama tiga bulan. Kantor imigrasi Thailand menyebutkan empat orang dewasa dengan empat anak berusia di bawah 11 tahun tiba di Bangkok pada bulan Mei, namun menolak kembali ke Zimbabwe karena khawatir akan dipersekusi. Nasib mereka itu terungkap setelah Kanaruj Artt Pornsopit -yang mengaku bekerja di Bandara Suvarnabhumi- memajang foto yang memperlihatkan dia memberi hadiah Natal untuk seorang anak perempuan Afrika. Istri mengamuk, maka Qatar Airways ke Bali mendarat darurat Bandara Dubai gunakan bahasa Jawa halus untuk informasi penerbangan Seorang ibu diminta \u0027membuktikan sedang menyusui\u0027 di bandara Frankfurt Dalam pesan Facebook yang sudah dihapus, Kanaruj juga menulis keluarga itu sudah tinggal di bandara selama hampir tiga bulan karena \u0027situasi yang tidak menentu\u0027 di negaranya. \"Semoga kalian semua segera kembali ke rumah.\" Juru bicara imigrasi, Kolonel Polisi Cherngron Rimphadee, mengatakan kepada BBC Thai bahwa keluarga asal Zimbabwe tersebut awalnya datang ke Thailand sebagai wisatawan. Mereka kemudian berupaya ke luar dari Bangkok dengan tujuan Barcelona di Spanyol, melalui ibu kota Kiev, Ukraina, namun tidak diizinkan masuk pesawat karena tidak punya visa untuk masuk Spanyol. AFP WargaZimbabwe merayakan kejatuhanRobertMugabe, yang sempat memerintah negara itu selama 37 tahun. Masalahnya, keluarga itu juga tidak bisa masuk kembali ke Thailand karena sudah berada di sana melebihi masa visa lima bulan dan harus membayar denda yang mahal. Belakangan kedelapan warga Zimbabwe tersebut berhasil mengatur perjalanan dengan Ukraine International Airlines, UIA, untuk transit di Kiev untuk tujuan akhir Dubai, dengan harapan dari sana bisa menuju ke negara ketiga tanpa harus melewati imigrasi Eropa. Namun, menurut juru bicara UIA, penerbangan terakhir dari Dubai dibatalkan pada menit-menit terakhir sehingga mereka diterbangkan kembali dari Dubai ke Bangkok. Meraka menolak untuk dipulangkan ke Zimbabwe dengan alasan \u0027khawatir\u0027 akan menghadapi persekusi setelah kekacauan politik pada November 2017 lalu yang kemudian menjatuhkan Presiden Robert Mugabe, yang sudah memerintah selama 37 tahun. Bagaimanapun beberapa warga Zimbabwe menegaskan kondisi politik bukan dalam keadaan tidak stabil sehingga meragukan kekhawatiran keluarga tersebut akan menghadapi persekusi. https://twitter.com/ElijahMinana/status/946291125320548352 Seorang pengguna Twiiter bernama Elijah Minana, yang mengaku menulis pesan dari Zimbabwe, misalnya, menegaskan tidak ada ketidakstabilan. \"Tantangan ekonomi - ya...\" Kolonel Rimphahdee mengatakan keluarga bersangkutan sudah mengajukan suaka ke PBB, namun untuk sementara mereka tinggal di Bandara Suvarnabhumi dan mendapat makanan dari karyawan bandara. Kepada BBC Thai, dia menjelaskan bahwa badan pengungsi PBB, UNCHR, sudah meminta \"agar keluarga itu tetap berada di Thailand sementara prosesnya berjalan... untuk mengirim mereka ke negara ketiga.\" Seorang juru bicara UNHCR mengatakan \u0027saat ini sedang mencari jalan ke luar\u0027 namun tidak memberikan rincian lebih lanjut. Thailand tidak memberikan status hukum kepada pengungsi maupun pencari suaka politik. Penerbangan di Cina ditunda setelah nenek lempar koin ke pesawat Sekaleng bir jadi bagasi dalam penerbangan di Australia Tren penerbangan 2017: Jet supersonik dan kelas ekonomi premium Nasib keluarga Zimbabwe ini dikaitkan dengan film Terminal, dengan pemeran utama Tom Hanks yang terperangkap di sebuah bandara di New York, Amerika Serikat. Terminal diangkat dari kisah nyata seorang pria Iran, Mehran Karimi Nasseri, yang hidup di Bandara Roissy-Charles de Gaulle di Paris, Prancis, selama 18 tahun karena menghadapi ketidakpastian diplomatik. Namun Kolonel Rimphadee meminta jangan dibandingkan dengan film. \"Situasi mereka tidak sedramatis itu... sebenarnya mereka punya banyak pilihan.\" \"Mereka bisa terbang ke negara-negara lain yang mau menerima mereka... Kami juga menawarkan untuk memindahkan ke tempat penampungan yang ada layanan untuk anak. Namun mereka menolak. Mereka senang tinggal di sini. \" (nkn/nkn)"}