{"url":"https://regional.kompas.com/read/2018/01/01/08285191/mapolsekta-bontoala-makassar-dilempari-bom-molotov-2-polisi-terluka","date":"2018-01-01 08:28:00","title":"Mapolsekta Bontoala Makassar Dilempari Bom Molotov, 2 Polisi Terluka","content":"MAKASSAR , KOMPAS.com - Markas Polsekta Bontoala di Jalan Sunu yang bersebelahan dengan Masjid Al Markaz Al Islami, Makassar , dilempari bom oleh orang tak dikenal, Senin (1/1/2018) sekitar pukul 03.00 Wita. Dalam kejadian itu, Kapolsekta Bontoala Kompol Rapiuddin dan seorang anggotanya, Brigadir Yudirsan terluka akibat terkena serpihan ledakan bom. Kompol Rapiuddin terluka pada lengannya dan Brigadir Yudirsan mengalami luka pada kakinya. Kompol Rapiuddin sempat dikonfirmasi pada pukul 04.00 Wita lewat sambungan telepon selularnya. Namun dia menyangkal bahwa kantornya dilempari bom. Menurut dia, lemparan orang yang tak dikenal itu hanya berupa petasan. \"Bukan bom, tapi cuma petasan saja. Tidak apa-apa ,\" katanya. Kabid Humas Polda Sulsel, Kombes Dicky Sondani dalam keterangan tertulisnya membenarkan markas Polsekta Bontoala dilempari bom. Dari keterangannya, Dicky menyebut bom yang dilempar ke dalam Polsekta Bontoala adalah jenis molotov. \"Telah terjadi pelemparan molotov di depan kantor Mapolsek Bontoala yang mengakibatkan dua orang diduga korban akibat serpihan ledakan tersebut. Brigadi Yudiswan dilarikan ke RS Bhayangkara akibat luka-lukanya yang cukup serius. Kejadian pelemparan bom disaksikan Kapolsekta Bontoala,\" ungkapnya. Dicky menjelaskan, bom tersebut meledak hingga 3 kali. Setelah melempar bom tersebut, pelaku langsung kabur lewat belakang markas Polsekta Bontoala yang tembus dengan halaman masjid Al Markaz Al Islami. \"Anggota yang berada di Polsekta Bontoala sempat keluar dan mengejar pelaku, namun tidak berhasil diringkus. Di belakang kantor Polsek ditemukan rangsel diduga milik pelaku. Tim Jibom tiba di TKP untuk melakukan deteksi terhadap benda yang tertinggal oleh tersangka dan melakukan sterilisasi area,\" tambahnya."}