{"url":"http://bola.republika.co.id/berita/sepakbola/liga-indonesia/18/01/01/p1um74428-merintis-kebangkitan-sepak-bola-perempuan-di-2018","date":"2018-01-01 08:59:00","title":"Merintis Kebangkitan Sepak Bola Perempuan di 2018","content":"Oleh Bambang Noroyono Wartawan Republika Gelaran Asian Games 2018 di Jakarta dan Palembang, Agustus mendatang, tidak hanya akan memainkan sepak bola konvensional. PSSI juga menurunkan timnas perempuan. Akan tetapi PSSI tak berani pasang target bagi skuat Hawa ini. Ketua Komite Eksekutif (Exco) PSSI bidang Sepak bola Perempuan, Papat Yunisal, kepada Republika pekan lalu menyampaikan, jalan berat bagi timnas perempuan Indonesia di Asian Games. “Target kita, hanya ikut berpartisipasi saja. Apa pun hasilnya itu sudah sangat  baik,” ujar dia. Jangankan bisa bersaing di tingkat negara-negara Asia, kata Papat di tingkat Asia Tenggara, sepak bola perempuan Indonesia, belum mampu bersaing maksimal. Namun, dia mengatakan, sebagai negara tuan rumah Asian Games, timnas sepak bola perempuan tetap harus ambil bagian. Papat menambahkan, selain Asian Games timnas perempuan sepanjang 2018 juga punya gelaran lain di tingkat Asia Tenggara. Yaitu Piala AFF Perempuan 2018, dan Piala AFF Perempuan U-18, serta Piala AFF Perempuan U-16. Di tiga gelaran itu, Papat mengatakan, PSSI menghendaki tampil di semifinal. Sejumlah gelaran sepak bola perempuan itu diharapkan menjadi rintisan kebangkitan sepak bola perempuan. Kini, PSSI juga sudah punya organ sepak bola yang baru. PSSI resmi membentuk Asosiasi Sepak Bola Perempuan. Organ khusus sepak bola kaum hawa di Tanah Air ini adalah yang pertama dalam kemajuan sepak bola di dalam negeri. Pembentukan asosiasi khusus pesepak bola kaum hawa ini, terbentuk di Palembang, Sumatra Selatan (Sumsel) pada Jumat (8/12). Pembentukannya pun sekaligus dengan digelarnya kongres perdana. Kongres tersebut berbarengan dengan gelaran Piala Pertiwi 2017 yang juga digelar di Palembang. Para peserta dalam gelaran tersebut sementara ini menjadi anggota dalam asosiasi. Dalam kongres tersebut dihasilkan struktur kepengurusan periode 2017 sampai 2018. Dari hasil kongres pertama tersebut, Papat terpilih aklamasi oleh 12 anggota. Usai resmi terpilih, Papat menjanjikan, keberadaan asosiasi ini akan membuat sepak bola perempuan Indonesia akan lebih baik lagi. Kementerian Pemuda dan Olahraga (Kemenpora) meminta PSSI lebih gencar mendorong kemajuan sepak bola perempuan. Kemenpora menilai, PSSI sebagai induk sepak bola belum punya kerangka yang jelas buat sepak bola perempuan. Padahal sepak bola perempuan juga menjadi salah satu nomor olahraga unggulan di sejumlah ajang dunia. \"Selepas ini Kemenpora sangat berharap PSSI lebih peduli lagi untuk kepentingan sepak bola wanit agar lebih diperhatikan,\" kata Gatot Sekretaris Kemenpora Gatot S Dewa Broto  beberapa waktu lalu. Gatot juga menilai timnas sepak bola perempuan bentukan PSSI yang akan berlaga pada Asian Games 2018 belum punya kerangka rekrutmen yang jelas. Baru-baru ini, PSSI menggelar Piala Pertiwi 2017. Tetapi, Gatot menilai Piala Pertiwi tersebut masih kurang sosialisasinya. Ada juga Piala Bengawan 2017 yang merupakan turnamen sepak bola perempuan yang diinisiasi sejumlah wartawan sepak bola di Jakarta dengan nama Kaukus Anak Gawang (KAG). Mereka selama ini mengkampanyekan sepak bola perempuan. Gelaran Piala Bengawan tahun ini, merupakan yang ketiga kalinya. Tahun ini, ada sekitar delapan tim sepak bola perempuan dari Jawa Barat, Jakarta, Jawa Timur, Yogyakarta, dan Jateng. Piala Bengawan, menurut dia, seharusnya mampu menjadi ajang pemanasan menjelang Asian Games. Kemenpora berharap ada keberlanjutan dalam event-event sepak bola perempuan ini. Baca juga Bagian Pertama Outlook Sepak Bola Nasional 2018 Berburu Prestasi di Sepuluh Event Sepak Bola Bagian Kedua Outlook Sepak Bola Nasional 2018 Mengukur Peluang Timnas Melaju ke Semifinal Asian Games Bagian Ketiga Outlook Sepak Bola Nasional 2018 Timnas Wajib Juara di Piala AFF 2018"}