{"url":"https://travel.kompas.com/read/2018/01/01/081000727/kuliner-indonesia-ramaikan-perayaan-tahun-baru-jokowi-di-yogyakarta","date":"2018-01-01 08:10:00","title":"Kuliner Indonesia Ramaikan Perayaan Tahun Baru Jokowi di Yogyakarta","content":"YOGYAKARTA, KOMPAS.com - Berbagai kuliner Indonesia tersaji di area Gedung Agung Istana Kepresidenan Yogyakarta , Minggu (31/12/2017) malam. Kuliner-kuliner Indonesia itu turut meramaikan perayaan tahun baru Presiden Joko Widodo di Gedung Agung Yogyakarta. Pantauan KompasTravel , ragam kuliner Indonesia di Gedung Agung seperti sate ayam, wedang ronde, tengkleng, bakmi jawa, angkringan, bakwan malang, oseng mercon, dan kuliner lainnya. Makanan-makanan Indonesia disajikan langsung untuk para pengunjung. Beberapa pedagang menyajikan makanan-makanan dengan menggunakan gerobak. Ragam kuliner tersebut hadir untuk pengunjung Malioboro yang berkesempatan masuk ke Gedung Agung Yogyakarta. KOMPAS.COM/WAHYU ADITYO PRODJO Pengunjung yang berada di Gedung Agung bebas untuk menyantap ragam kuliner yang telah ada. Pengunjung tak mengeluarkan uang untuk menyantap makanan yang telah disajikan. \"Ayo makan malam dulu, silakan,\" kata salah seorang anggota Paspampres. Salah satu pedagang sate ayam, Khotimah (25) mengatakan bahwa ia diminta oleh pihak Gedung Agung untuk menyajikan sate ayam untuk pengunjung. Awalnya, ia berdagang di depan Gedung Agung. \"Tadi ada Paspampres (Pasukan Pengamanan Presiden) yang minta saya untuk masuk sediakan makanan,\" ujar Khotimah kepada KompasTravel saat ditemui area Gedung Agung. KOMPAS.COM/WAHYU ADITYO PRODJO Sebelumnya, Jokowi mengajak pengunjung Malioboro masuk ke Gedung Agung Yogya. Pengunjung berkesempatan untuk berfoto bersama Jokowi. Pengunjung yang masuk ke Gedung Agung dipilih oleh anggota Paspampres. Paspampres memilih secara acak pengunjung Malioboro yang berhak masuk ke Gedung Agung. ******************** Mau merasakan liburan seru ke pulau cantik yang kaya budaya, keindahan bahari dan alam pegunungan selama 4 hari 3 malam? Ikuti photo competition \"Unforgettable Journey\". Hadiah sudah termasuk tiket pesawat, transportasi lokal, hotel, dan beragam aktivitas seru. Tak lupa, menangkan hadiah smartphone OPPO F5! Klik link ini"}