{"url":"https://soccer.sindonews.com/read/1270059/54/preview-everton-vs-manchester-united-krisis-setan-merah-1514716449","date":"2018-01-01 08:00:00","title":"Preview Everton vs Manchester United: Krisis Setan Merah","content":"LIVERPOOL - Deretan hasil buruk mengiringi perjalanan Manchester United di akhir 2017. Dalam empat laga beruntun, MU tak sekalipun merasakan kemenangan. Situasi diperparah dengan badai cedera yang menghantam skuat Setan Merah. Eric Bailly, Marouane Fellaini, Michael Carrick, Antonio Valencia, Chris Smalling, Zlatan Ibrahimovic dan Romelu Lukaku dipastikan menepi saat timnya menghadapi Everton di Goodison Park Stadium, Selasa (2/1/2018) dini hari WIB. Dengan pemain yang tersisa, MU diwajibkan bangkit dari keterpurukannya. Sebab jika sampai kalah lagi, mereka bakal semakin tertinggal jauh dari Manchester City yang konsisten memuncaki klasemen Liga Primer Inggris. Namun Paul Pogba Cs harus ekstra waspada saat mendatangi markas Everton. Sebab sejak dilatih Sam Allardyce, Everton baru kalah sekali dari delapan pertandingan terakhir yang dilakoninya. Berikut perkiraan susunan pemain kedua tim Everton (4-2-3-1): Pickford; Holgate, Williams, Jagielka, Martina; Schneiderlin, Davies; Sigurdsson, Rooney, Lennon; Niasse. Man United (4-3-3): De Gea; Darmian, Jones, Rojo, Blind; Pogba, Matic, Herrera; Mkhitaryan, Martial, Rashford. ----------------------- Head to head (6 bentrokan terakhir) 17/09/17: Manchester United 4-0 Everton 05/04/17: Manchester United 1-1 Everton 04/12/16: Everton 1-1 Manchester United 23/04/16: Everton 1-2 Manchester United 03/04/16: Manchester United 1-0 Everton 17/10/15: Everton 0-3 Manchester United ----------------------- 5 Laga Terakhir Everton 30/12/17: AFC Bournemouth 2-1 Everton 26/12/17: West Bromwich Albion 0-0 Everton 23/12/17: Everton 0-0 Chelsea 19/12/17: Everton 3-1 Swansea City 14/12/17: Newcastle United 0-1 Everton 5 Laga Terakhir Manchester United 31/12/17: Manchester United 0-0 Southampton 26/12/17: Manchester United 2-2 Burnley 24/12/17: Leicester City 2-2 Manchester United 21/12/17: Bristol City 2-1 Manchester United 17/12/17: West Bromwich Albion 1-2 Manchester United (bep)"}