{"url":"http://nasional.republika.co.id/berita/nasional/politik/18/01/01/p1ufwv354-koalisi-pilkada-2018-batu-loncatan-untuk-pemilu-dan-pilpres","date":"2018-01-01 08:00:00","title":"Koalisi Pilkada 2018 Batu Loncatan untuk Pemilu dan Pilpres","content":"REPUBLIKA.CO.ID, JAKARTA -- Pilkada serentak 2018 dinilai sebagai ajang bagi partai politik (Parpol) bersiap dan memanaskan mesinnya sebelum menghadapi pemilihan umum (Pemilu) dan pemilihan presiden (Pilpres) 2019. Pilkada serentak dinilai sebagai \u0027batu loncatan\u0027 sebelum pertarungan di tahun 2019. Hal tersebut diamini oleh politikus Partai Kebangkitan Bangsa (PKB) Maman Imanulhaq. Ia menilai koalisi yang dibangun pada Pilkada Serentak 2018, terutama di beberapa provinsi berpenduduk besar, menjadi batu loncatan untuk memperoleh kemenangan pada Pemilihan Presiden 2019. \"Apalagi mereka berkonsentrasi di beberapa provinsi yang menjadi indakator kemenangan. Seperti dengan bertarung habis-habisan di Pilgub Jawa Barat, Jawa Timur, Jawa Tengah, Sumatera Utara,\" katanya kepada Republika.co.id , Ahad (31/12). Dengan meraih kemenangan di provinsi tersebut, lanjut Maman, akan membuat koalisi parpol memiliki nilai lebih dan kans untuk memenangkan pertarungan pada Pilpres 2019. \"Kalau menang di provinsi-provinsi tadi, itu artinya punya kans besar untuk memenangkan di Pilpres,\" katanya. Maman mengungkapkan, meski begitu, koalisi yang terbangun pada Pilkada 2018 bukan berarti akan sama terjadi pada Pilpres 2019. Sebab menurutnya, koalisi di Pilpres nanti masih terbilang cair. \"Koalisinya sangat cair dan dinamis. Tapi target pilkada ini menjadi batu loncatan, sebagai sarana untuk memperoleh kemenangan di Pilpres, itu sah-sah saja. Itu penting dijadikan kalkulasi politik partai manapun,\" ujarnya. Maman mengutarakan, politik adalah seni bagaimana menentukan langkah termasuk memenangkan pilkada agar nanti memenangkan Pilpres. Ini penting bagi Parpol dan menjadi hal yang wajar. Semua orang pun memiliki hak sama untuk menduduki jabatan tertinggi di negara ini termasuk presiden. \"Ya kalau saya lihat ya sah-sah saja, misalnya dengan melakukan koalisi permanen untuk punya target di pilpres. Apalagi dua tahun ini adalah tahun politik,\" ucapnya."}