{"url":"http://republika.co.id/berita/ekonomi/makro/18/01/01/p1uqx3335-enam-lembar-surat-sri-mulyani-apresiasi-kinerja-kemenkeu","date":"2018-01-01 08:03:00","title":"Enam Lembar Surat Sri Mulyani Apresiasi Kinerja Kemenkeu ","content":"REPUBLIKA.CO.ID, JAKARTA -- Menteri Keuangan Sri Mulyani Indrawati mengunggah foto enam lembar surat tentang kinerja pada 2017 dan pesan untuk seluruh jajaran Kementerian Keuangan. Gambar tersebut diunggah dalam akun Instagram pribadi milik Sri Mulyani @ smindrawati jelang pergantian tahun. \"Tahun 2017 akan segera berakhir, banyak hal saya lalui bersama 78.484 pegawai Kemenkeu dalam mengelola dan menjaga keuangan negara dan mendukung pembangunan nasional untuk mencapai cita-cita bangsa mencapai kemakmuran yang berkeadian dan beradab,\" tulis Sri Mulyani, Ahad (31/12). Mantan Direktur Pelaksana Bank Dunia itu menyebut sejumlah kinerja positif Kemenkeu pada 2017. Ia mencatat, untuk pertama kali sejak 2004, laporan keuangan pemerintah pusat mendapatkan opini Wajar Tanpa Pengecualian (WTP) dari Badan Pemeriksa Keuangan (BPK) pada 2017. Selain itu, Indonesia juga meraih peringkat layak investasi dari lembaga pemeringkat Standard and Poor. Pada akhir tahun, Fitch Rating juga menaikkan peringkat Indonesia menjadi BBB. \"Laporan keuangan dan pengelolaan keuangan negara dan APBN kita telah sejajar dengan negara maju. Saya minta terus dipertahankan dan diperbaiki,\" tulis Sri Mulyani. Ia juga mengapresiasi program Amnesti Pajak yang disebut sebagai amnesti tersukses di dunia. Hal itu, ujarnya, dilihat dari jumlah deklarasi harta sebesar Rp 4.881 triliun atau 39,5 persen dari Produk Domestik Bruto (PDB) dan uang tebusan mencapai Rp 135 triliun atau 1,08 persen terhadap PDB. Ia pun meminta Direktorat Jenderal Pajak (DJP) untuk terus melakukan perbaikan dan reformasi pajak. \"Saya berharap DJP mampu mencapai target penerimaan pajak sesuai yang ditetapkan APBN 2018 dan seterusnya. Saya juga meminta DJP memperbaiki layanan dan kemudahan pembayaran pajak, terutama untuk usaha, kecil, menengah (UKM),\" ujarnya. Sri Mulyani juga memberikan apresiasi pada pencapaian penerimaan kepabeanan dan cukai yang melebihi target. \"Direktorat Jenderal Bea Cukai (DJBC) juga harus memperbaiki pelayanan dan kemudahan bagi UKM dan masyarakat luas. Tunjukkan dan buktikan bahwa legal dan patuh adalah mudah,\" ujarnya. Dalam surat yang ditulis dengan tulisan tangan tersebut, Sri Mulyani menyebut satu persatu seluruh capaian jajaran Kemenkeu lainnya. Ia meminta seluruh prestasi tersebut patut disyukuri dan memacu kinerja menjadi lebih baik ke depan. \"2017 segera kita tinggalkan dan waktu kita untuk melakukan refleksi diri. Tahun 2018 kita songsong dengan optimisme dan rasa percaya diri untuk berkarya lebih baik lagi. Terus rendah hati untuk tidak pernah lelah melayani bangsa dan negara Indonesia,\" ujarnya."}