{"url":"https://autotekno.sindonews.com/read/1270071/122/lenovo-awali-tahun-baru-dengan-smartphone-harga-terjangkau-1514720752","date":"2018-01-01 08:01:00","title":"Lenovo Awali Tahun Baru dengan Smartphone Harga Terjangkau","content":"BEIJING - Lenovo hari ini meluncurkan smartphone layar penuh pertamanya, yakni Lenovo K320t. Tampilan dan spesifikasi smartphone dengan harga terjangkau itu sama persis seperti yang pernah muncul di TENAA, lembaga sertifikasi di China. Laman Gizchina melaporkan, perangkat terbuat dari bahan polikarbonat dengan kamera belakang dual horizontal dilengkapi lampu kilat LED dan sensor sidik jari. Lenovo K320t memamerkan layar 5,7 inci dengan resolusi 1440 × 720 berlayar kaca melengkung 2.5D dengan rasio layar dan bodi 81,4%. Perangkat juga didukung oleh prosesor quad-core Spreadtrum 1.3GHz ditambah RAM 2 GB, dan penyimpanan internal 16 GB yang dapat diperluas hingga 128 GB melalui micro SDcard. Untuk kebutuhan fotografinya, Lenovo K320t menggunakan dual camera 8 MP AF + 2 MP di bagian bodi belakangnya. Sementara kebutuhan selfie pengguna dimanjakan kehadiran kamera 8 MP dengan aperture f/2.2. Dengan ketebalan 8,5 milimeter (mm) dan berat 153 gram, Lenovo K320t cukup berat di tangan. Namun perangkat hadir dengan baterai removable 3.000 mAh. Lenovo K320t menjalankan OS Android 7.1 Nougat dan hanya tersedia dalam pilihan warna Hitam. Spesifikasi Lenovo K320t: CPU:                            Prosesor Quad-core Spreadtrum 1.3 GHz RAM:                           2 GB GPU:                           Android OS Layar:                         IPS 5,7 inci (1440 x 720 piksel), rasio aspek 18:9,kaca melengkung 2.5D Kamera Utama:           8 MP + 2 MP dengan LED flash Kamera Depan:          8 MP dengan aperture f/2.2 Memori Internal:         16 GB Memori Eksternal:      128 GB via kartu microSD SIM:                            Dua SIM Slot Konektivitas:               4G VoLTE, GPS, Bluetooth, WiFi, micro USB, Radio FM, jack headphone 3,5 mm Keamanan:                 Pemindai sidik jari belakang Baterai:                       3.000 mAh Perangkat ini mulai dijual pada 4 Januari 2018 di China dengan harga jual Rp2,1 juta per unit. (mim)"}