{"url":"http://senggang.republika.co.id/berita/senggang/musik/18/01/03/p1t1cy284-hip-hop-diprediksi-masih-unjuk-gigi-2018","date":"2018-01-01 08:31:00","title":"Hip Hop Diprediksi Masih Unjuk Gigi 2018","content":"REPUBLIKA.CO.ID, JAKARTA -- Ada dua jenis musik yang dinilai kembali unjuk gigi di Tanah Air sepanjang 2017 ini dan kemungkinan masih berlanjut pada 2018. Keduanya adalah Electronic Dance Music (EDM) dan hip hop. Khusus untuk hip hop, sejumlah nama melejit tahun ini. Sebut saja Rich Chigga, bersama agensi buatan Sean Miyashiro, 88Rising ini baru saja menyelesaikan tur Asia dan bersiap mengeluarkan Album bertajuk Amen pada tahun depan. Selain pria yang bernama asli Brian Imanuel, masih ada beberapa musisi hip hop Indonesia lain yang sukses dengan karyanya, terlepas dari sejumlah kontroversinya. Menurut pengamat musik, David Tarigan, musik EDM dan hiphop beberapa tahun terakhir sedang dalam masa kejayaannya. \"EDM tahun kemarin sudah merebak. Untuk hip hop memang berkembangnya baru tahun ini dan makin seru,\" kata David ketika dihubungi Republika.co.id , Rabu (27/12). Dia menuturkan bahwa saat ini banyak rapper bermunculan dengan gaya yang lebih bermacam-macam dan rata-rata bagus. \"Tahun ini merupakan masa terbaik untuk hiphop Indonesia,\" lanjutnya. Namun tren EDM dan hip hop berkembang tidak diikuti oleh pendistribusian lagu. \"Mereka mendistribusikan karyanya masih lewat dunia maya, seperti soundcloud , Youtube, atau sosial media. Diharapkan nantinya lebih banyak artis hiphop yang naik dan mengeluarkan album yang lebih proper,\" lanjutnya. Baik EDM maupun hip hop merupakan bagian dari lagu pop. Untuk itu bagian musik pop masih menjadi dasarnya. Mengenai tren 2018, David menuturkan masih sama seperti 2017 dan meneruskan saja. \"Belum ada terobosan baru, jadi masih sama-sama saja,\" ungkapnya. EDM mungkin hanya musiman Tren jenis musik elektro pop atau dikenal dengan nama electronic dance music (EDM) berkembang di Indonesia sejak 2016 lalu. Sebut saja nama Dipha Barus dan Soundwave yang hadir mengusung jenis musik EDM dalam karyanya. Sejumlah musisi Tanah Air, pun mencoba ikut menyisipkan jenis musik ini ke dalam karya-karya mereka sebagai langkah untuk beradaptasi agar lebih mudah diterima masyarakat. Salah satunya  musisi Lobow. Ia ikut merasakan efek jenis musik ini hingga menyisipkannya dalam single terbaru \u0027Wajahmu Tak Bisa Aku Lupakan\u0027. \"Semuanya berkembang dari luar, perkembangan dari chart Billboard mempengaruhi perkembangan di dunia musik. Mau tidak mau seluruh media, dari radio, media cetak dan media elektronik memperkenalkan musik elektronik yang saat ini sedang digandrungi,\" katanya melalui sambungan telepon pada Republika.co.id , Rabu (27/12). Meski begitu, menurut Lobow, musik EDM bisa menjadi semacam musik musiman. Ada saatnya nanti musik tersebut akan bergeser dan orang akan merindukan lagu ke arah yang natural, world music , suasana alam, dan bahkan gabungan ketiganya. \"EDM menurut saya tidak akan bertahan dalam waktu yang panjang,\" sambungnya. Untuk tema lagu, Lobow menuturkan bahwa mengemas satu lagu dalam bentuk cerita berbeda menjadi sesuatu yang dapat diterima masyarakat Indonesia. \"Ini adalah tantangan bagi musisi untuk terus berkarya dan bisa diterima oleh pendengar musik,\" paparnya. Dia melanjutkan bahwa membuat sesuatu yang baru adalah tantangan lain bagi musisi Indonesia. \"Berkarya dengan sebuah emosi, musik yang menarik itu tidak terlepas dari pendengar, kalau pendengarnya menikmati ya bagus,\" kata penyanyi lagu \"Kau Cantik Hari Ini\" tersebut. Musisi berusia 40 tahun ini berharap pada tahun 2018 lagu Indonesia dapat diterima oleh pendengar Indonesia. \"Jadi saat ini musisi Indonesia pun membuat karya yang bisa dinikmati oleh pendengar berbagasa Indonesia juga,\" katanya. Meski banyak musisi Indonesia yang menyajikan lagu berbahasa Inggris, dia berharap bahwa lagu dari musisi Indonesia diterima oleh orang Indonesia dulu sebelum ke kancah internasional. \"Muncul karya terbaik di Indonesia dan karyanya diapresiasi oleh pendengar di Indonesia juga,\" ujarnya."}