{"url":"http://senggang.republika.co.id/berita/senggang/asia-pop/18/01/01/p1ur86335-big-bang-gelar-konser-terakhir-sebelum-wamil","date":"2018-01-01 08:09:00","title":"Big Bang Gelar Konser Terakhir Sebelum Wamil","content":"REPUBLIKA.CO.ID, Pada tanggal 31 Desember grup boyband asal Korea Selatan Big Bang mengadakan konser terakhir sebelum anggotanya menjalani wajib militer (wamil). Konser yang diberi judul \"Last Dance Tour\" tersebut berlangsung di Gocheok SkyDome Seoul. Dilansir dari Allkpop , konser dimulai dengan lagu Hands Up agar seluruh penonton merasa bersemangat dan dilanjutkan dengan lagu Sober. Setelah penampilan pembuka dibawakan, GD memperkenalkan dirinya dan tim, \"Hari ini merupakan hari yang spesial, kami berharap hal ini dapat kalian (penonton) ingat untuk waktu yang lama. Aku senang bisa bertemu dengan kalian\". Big Bang menyanyikan lagu populer secara kelompok dan solo. Setelah membawakan beberapa lagu untuk penggemar mereka, grup tersebut berbicara sejenak untuk berterima kasih kepada penggemar dan meminta mereka untuk menunggu. Daesung berkata, \"Gocheok SkyDome ini dekat dengan sekolah tinggi yang saya ikuti. Rasanya istimewa mengetahui bahwa kita berakhir di tempat yang sama dimana Big Bang dimulai. Aku tidak berpikir \u0027Last Dance Tour\u0027 adalah akhir dari segalanya melainkan akhir dari bab pertama. Aku akan memenuhi hal-hal yang aku butuhkan dan aku akan kembali dengan sehat. Hidupku adalah VIP (nama penggemar mereka). Aku mencintai kalian semua\". G-Dragon sebagai pemimpin dari grup tersebut juga membagikan beberapa kata, \"Aku berpikir karena para penggemar dan kita telah melewati begitu banyak hal bersama, kita dapat melakukan lebih banyak hal lagi dan berada di sini untuk satu sama lain. Saya dapat mengatasi banyak hal karena saya bersama para penggemar. Kami (Big Bang) akan kembali dengan lebih matang sehingga kami berharap setiap orang akan menunggu kami dengan hati yang gembira\". Terakhir anggota termuda Big Bang Seungri mengungkapkan bagaimana ia berharap untuk berdiri di atas panggung dengan anggota lengkap sekali lagi, \"Kita adalah manusia dan bukan robot jadi sangat mungkin kita membuat keputusan yang salah. Setiap kali kita melakukan kesalahan, banyak hal melintas di kepala tapi pada saat-saat tersebut kita berpikir kita harus memberikan kembali kepada semua fans yang mendukung kita dan menunjukkan kita cinta. Aku ingin membuat kenangan dimana Big Bang dapat berdiri di atas panggung dengan lima anggota sekali lagi. Kami akan membawakan lagu yang kami berlima ingin katakan kepada semua penggemar, ini adalah lagu di mana kami berlima menaruh ketulusan kami\". Big Bang membawakan lagu Last Dance untuk mengakhiri acara tersebut namun disambut dengan ribuan permintaan encore yang membuat mereka menyanyikan Heaven, Lies, BAE BAE, dan Feeling."}