{"url":"http://republika.co.id/berita/jurnalisme-warga/wacana/17/12/31/p1txe8396-melanjutkan-warisan-taufiq-kiemas","date":"2018-01-01 08:15:00","title":"Melanjutkan Warisan Taufiq Kiemas","content":"REPUBLIKA.CO.ID, Oleh: Zainun Ahmadi *) Setiap zaman melahirkan tokoh hebat. Memperingati hari lahir tokoh hebat yang fenomenal akan lebih mengenal sosok pribadinya. Seperti sudah menjadi kaedah dalam filsafat sejarah, untuk mengenali tokoh-tokoh hebat yang pernah hadir dalam kurun waktu tertentu, dapat dikenang melalui hari ulang tahunnya. Pada tanggal 31 Desember adalah hari lahir tokoh hebat bernama asli Tastafvian Kiemas, suami dari Presiden RI Kelima Megawati Soekarnoputri, yang telah meninggal dunia tanggal 8 Juni 2013 - saat masih aktif menjabat sebagai Ketua MPR RI. Orang tuanya bernama Tjik Agoes Kiemas dan Hamzatun Rusjda, membesarkannya dalam lingkungan keluarga pergerakan partai politik berbasis Islam, yaitu Masyumi (Majelis Syuro Muslimin Indonesia) di Sumatera Selatan. Tokoh hebat Tastafvian Kiemas ini lebih populer dengan nama Taufiq Kiemas atau TK - Allahuyarhamhu. TK Almarhum,  layak dicatat sebagai salah satu pelaku sejarah yang melakukan eksperimentasi langsung tentang pluralisme. Pada tahun 1970-an, tatkala almarhum Cak Nur giat mengampanyekan kajian pluralisme dan pola hubungan keindonesiaan dan keislaman. TK telah mengambil tindakan nyata meleburkan dikotomi Islam versus nasionalisme di Indonesia. Islamisme--yang sejak pra-kemerdekaan selalu diperhadapkan dengan nasionalisme, bagi TK justru disatu-padukan. Diawali dengan tanpa ragu bergabung di organisasi ekstra-universiter GMNI, bukannya HMI. Padahal garis perjuangan ayahandanya adalah Masyumi, boleh jadi didorong oleh semangat keislaman TK untuk memperluas jaringan di setiap medan dan mengaplikasikan pluralisme. Ada kisah menarik pasca peristiwa Gestapu 30 September 1965, TK muda menjabat ketua GMNI Palembang, banyak menyaksikan kelompok masyarakat ramai-ramai mengganyang PKI - termasuk GMNI Palembang yang membela Bung Karno habis-habisan. Tanpa komando, para demonstran membakar koran Noesa Poetra edisi 9 Maret 1966, karena memberitakan Presiden Pertama RI itu terlibat Gestapu. Aparat mengusut siapa dalang pembakaran koran itu, dan TK tampil heroik bertanggung jawab atas aksi demontrasi yang berisiko politik sangat berat karena isu anti-PKI telah beralih menjadi anti-Soekarno. Akibatnya TK ditangkap dan ditahan hingga setahun, dan saat dibebaskan dengan satu prasyarat harus meninggalkan Palembang. TK menuju Jakarta, dan di Ibukota mendapati keadaan politik berubah. Soeharto dan militer angkatan darat berkuasa. TK lalu membina jaringan pro-Soekarno termasuk dengan kalangan militer yang Soekarnois, rezim orde baru mengendus gerakannya sehingga TK kembali dijebloskan kali kedua ke dalam bui. Pengalaman di penjara membuatnya semakin matang dan bijak, TK menjadi lebih sering mengajarkan untuk selalu menghargai pendapat orang lain, mendengarkan aspirasi dari manapun terlepas apakah satu ideologi atau bukan, dari mereka yang sudah sepuh atau masih muda. Pesannya, seseorang dalam hal apapun hendaklah tidak bersikap apriori bahkan sekalipun terhadap musuh. Sikap TK itulah yang membuat dirinya terbuka kepada siapapun, dan yang pasti pandangannya semakin pluralistik. Boleh jadi inilah yang di kemudian hari menjadi alasannya lebih menerima Hamzah Haz dari partai berasaskan Islam untuk menjadi wakil presiden mendampingi Presiden RI Kelima Megawati Soekarnoputri --dibanding calon lain dalam perebutan wapres kala itu. Padahal dari pandangan partainya (Partai Persatuan Pembangunan, PPP) Hamzah Haz ini yang tidak setuju sosok perempuan menjadi presiden. T etapi TK ingin membuktikan bahwa pluralisme --dua ideologi Islam dan nasionalisme,  bisa bersatu seiring-sejalan demi untuk kejayaan bangsa. Kebangsaan adalah kesadaran diatas keberagaman yang disebut sebagai satu bangsa. Kesadaran berbangsa dan bernegara dibangun dengan nasionalisme, bukan primordialisme. Tetapi lebih didasarkan pada cita-cita bersama kehidupan berkebangsaan. Bagaimana menyulam berbagai etnis, ras, suku, bahasa dan budaya di negeri ini menjadi kekuatan dalam berbangsa? TK berpendapat hal itu harus ditarik keluar dari kepompongnya. Dengan watak egaliter, secara sadar TK menjauhi kultus individu, sukuisme dan primordialisme sempit, seraya berseru dalam berbangsa dan bernegara hendaklah lebih berpihak kepada cita-cita keindonesiaan yang lebih luas. Misinya ini mempunyai signifikansi karena terbukti TK memberi warna lain dalam wacana dan perkembangan nasionalisme di Indonesia, dan di zaman now telah nyata ada suasana baru di partai-partai berhaluan nasionalis. Watak egaliter, terbuka, tapi sekaligus nasionalis akan melahirkan kultur demokrasi gotong royong, dan ini terdapat pada figur TK. Hal demikianlah yang membedakannya dengan banyak tokoh nasionalis lain yang cenderung feodalistis serta menjaga jarak. TK mendobrak mitos historis, seolah untuk menjadi nasionalis seseorang harus Islamofobia; menjadi nasionalis berarti harus berhadapan dengan Islam. Pikiran sedemikian sesungguhnya sesat dan menyesatkan. Islam tidak mengajarkan dikotomi, bahkan terhadap sebutan Islam abangan dan Islam santri. Pemahaman palsu demikian yang selalu memperhadapkan antara Islam dengan nasionalisme. TK terus bergerak menyebarkan pluralisme, mendorong kemampuan setiap komponen bangsa dalam mengakomodasi berbagai perbedaan dapat menemukan jalannya. Dalam  bentuk konkrit antara lain dengan mendirikan Baitul Muslimin Indonesia, sebagai organisasi sayap PDI-Perjuangan. Pembentukan organisasi ini murni culture reform, bukan kelanjutan dari Jamiatul Muslimin (Jamus) PDI sebelumnya yang berlaku seperti pusbintal -- Pusat Pembinaan Mental, di berbagai instansi pemerintahan saat itu. Ide dasar Baitul Muslimin Indonesia adalah membuat jembatan penghubung ke partai yang akan mengaktualisasikan nilai-nilai pluralisme, sehingga tidak ada lagi dikotomi nasionalisme dan Islamisme. Bagi TK, jika mereka yang berlatar belakang (aktivis) Islam secara sadar bersedia bergabung dengan partai nasionalis, maka wacana pluralisme dalam genggam nasionalisme itu telah menemukan aplikasinya. Kini setelah TK menghadap Ilahi-rob, kewajiban kita meneruskan perjuangannya; keluar (lebih dari sekedar move on) dari trauma konflik historis berkepanjangan dan kemudian membuka kesediaan bersama untuk mengikis habis kesenjangan-kesenjangan apapun. Karena sesungguhnya, kesenjangan (gap) inilah yang menyuburkan tumbuhnya pengelompokan dan fanatisme sempit. Selamat Istirahat Panjang Mahaguru TK, doa tulus untukmu. Tebet -- Jakarta, Desember 2017. *) Sekjen Pertama Baitul Muslimin Indonesia PDI-Perjuangan"}