{"url":"http://poskotanews.com/2018/01/01/tahun-baru-ala-menteri-lhk-gelar-pengajian-dan-bertemu-ulama/","date":"2018-01-01 08:48:00","title":"Tahun Baru Ala Menteri LHK,  Gelar Pengajian dan Bertemu Ulama","content":"JAKARTA (Pos Kota) – Menteri Lingkungan Hidup dan Kehutanan (LHK) Siti Nurbaya menutup tahun 2017 dan menyambut tahun baru 2018 dengan  menggelar pengajian dirumah dinasnya di Jalan Denpasar, Jakarta Selatan, Minggu (31/12/2017) malam. Menteri LHK juga memanfaatkan momen tersebut untuk berkumpul bersama keluarga besar di tengah padatnya agenda kerja sebagai menteri. “Bisa ngumpul bersama keluarga, anak dan cucu, menggelar pengajian dan mendengarkan tausiah oleh Kyai Haji Mahmud Abdullah,” kata Menteri Siti. Sehari sebelumnya, di pekan terakhir menjelang tutup tahun 2017 dan meski hari libur kerja, Menteri Siti memboyong jajaran eselon I KLHK dan para pakar, bersilaturahmi dengan Pengurus Besar Nahdlatul Ulama (PBNU) di Kantor PBNU, di jalan Kramat Raya, Jakarta. Kedatangan Menteri Siti diterima langsung oleh Ketua PBNU Prof. Dr. KH. Said Akil Siroj, MA beserta jajarannya. Selain menggelar diskusi, pada kesempatan tersebut juga disepakati rencana berbagai kerjasama bidang Lingkungan Hidup dan Kehutanan. “Kami membicarakan banyak hal, terutama tentang rencana kerjasama membangun kesejahteraan masyarakat melalui kebijakan pemerintah, yakni Reforma Agraria dan akses Hutan Sosial,” kata Menteri Siti menjelaskan agenda pertemuan tersebut. Ia juga segera mengagendakan bertemu dengan para ulama dari unsur Muhammadiyah dan MUI, karena dinilai memiliki peran penting dalam mendukung program dan kebijakan pemerintah khususnya yang ada di KLHK. Untuk menyambut tahun baru, Menteri Siti tak lupa memberikan pesan bagi segenap masyarakat Indonesia. Melalui akun media sosialnya, ia menyebarkan pesan tentang semangat mencintai alam dan pentingnya menjaga lingkungan. “Tahun boleh berganti, namun untuk Indonesia harus tetap satu hati. Cintai alam dan teruslah menjaga lingkungan. Siapkan warisan terbaik untuk generasi kita nanti,” imbaunya. Momen tahun baru sendiri bagi Menteri Siti, merupakan waktu yang tepat untuk meresapi apa yang telah dilalui, dan mengumpulkan segenap tekad terus memberi kerja terbaik untuk Tanah Air. “Semoga kita semua dinaungi keberkahan usia, dan tetap diberi kekuatan berkarya untuk Indonesia tercinta. Selamat Tahun Baru 2018,” ucapnya.(Tri)"}