{"url":"https://dunia.tempo.co/read/1046445/begini-perayaan-tahun-baru-2018-di-berbagai-negara","date":"2018-01-01 08:25:00","title":"Begini Perayaan Tahun Baru 2018 di Berbagai Negara","content":"TEMPO.CO Jakarta - Perayaan Tahun Baru 2018 telah dimulai dari Samoa, Tonga dan Pulau Natal/Kiribati sebagai tempat-tempat yang menjalani perubahan waktu pertama memasuki tahun baru. Sedangkan tempat-tempat terakhir yang bakal memasuki tahun baru seperti Pulau Samoa Amerika, Pulau Baker dan Pulau Howland, yang tidak berpenghuni. Masyarakat bisa merayakn tahun baru pertama di Samoa lalu terbang selama satu jam ke Pulau Samoa Amerika untuk merayakan tahun baru terakhir. Pada 2011, pemerintah Samoa memindahkan penerapan waktu dari sisi timur ke barat sehingga menjadi negara pertama yang merayakan tahun baru. Ini juga untuk memudahkan perdagangan dengan Selandia Baru dan Australia untuk mendongkrak pertumbuhan ekonomi. Di kawasan Inggris Raya, badai Dylan mewarnai perayaan tahun baru dengan hembusan angin berkecepatan hingga sekitar 130 kilometer per jam. Hembusan badai ini mengenai Irlandia, Wales dan daratan utama. Sedangkan di Kota New York, pemerintah setempat telah memperingatkan penduduk perayaan kali ini bakal menjadi perayaan terdingin dengan suhu diperkirakan mencapai 11 derajat celsius. Warga diminta untuk membungkus rapat tubuh mereka dan menghindari meminum alkohol. Meminum alkohol dilarang karena membuat suhu tubuh turun lebih cepat. Rekor perayaan tahun baru terdingin tercatat dengan suhu 17 derajat pada 1917 di Times Square, New York. Dubai Perayaan Tahun Baru 2018 dilakukan spektakular dengan pertunjukan kembang api bertema \"Light Up 2018\". Ini akan dipadukan dengan musik, air mancur yang dikoreografi secara indah. Hong Kong dan Beijing Pertunjukan pesta kembang api menghiasi langit Hong Kong disepanjang kawasan pelabuhan sekitar 1,1 kilometer selama sepuluh menit tepat pada tengah malam. Pesta kembang api ini bertema \"Magic Stardust\" yang terinspirasi cerita peri menari sambil menabur debu bintang di atas pelabuhan. Ini menjadi simbol berkah bagi kota ini. Cina juga merayakan pesta tahun baru seusai pidato Presiden Xi Jinping, yang menjanjikan perubahan untuk mencapai kemajuan pembangunan lebih pesat. Tahun 2018, menurut Xi, menandai tahun implementasi dari hasil kongres ke 19 Partai Komunis Cina. Dia menjanjikan semua wilayah pedesaan bebas kemiskinan pada 2020. Kota Beijing dipenuhi berbagai pertunjukan kembang api, yang ditemukan sekitar seribu tahun lalu pada masa Dinasti Tang. Tokyo Tokyo merayakan pesta Tahun Baru 2018 dengan salju pertama mulai turun pada Ahad, 31 Desember 2017, waktu setempat. Ada banyak pesta perayaan tahun baru di berbagai titik di kota itu, yang dihadiri selebriti setempat. Penyanyi legendaris John Legend dan istrinya, Chrissy Teigen, berada di Jepang untuk merayakan tahun baru. Sejumlah balon dilepas ke udara dan pertunjukan kembang api juga digelar di Sea Paradise Aquarium di Yokohama. Ada sebuah pesta unik digelar bernama Oji Fox Parade dengan peserta mengenakan pakaian seperti rubah sambil menghitung mundur waktu. Australia Kota Sydney termasuk yang merayakan pesta tahun baru lebih awal. Gedung Opera House terlihat menyala akibat pantulan kembang api dengan warga yang menonton langsung mencapai sekitar 1,6 juta orang. Wali Kota Sydney, Lord Maor Clover Moore, mengatakan pertunjukan kembang api ini menempatkan kota ini sebagai ibu kota dunia untuk tahun baru. \"Ini pertunjukan kembang api paling canggih, katanya,\" kata Moore. Melbourne merayakan tahun baru dengan pesta kembang api 14 ton, yang diluncurkan dari 22 gedung. Selandia Baru Negara ini menjadi salah satu yang pertama merayakan tahun baru dengan ibu kota Auckland diramaikan musik reggae, kembang api, dan berbagai hiburan. Namun, pemerintah melarang alkohol di berbagai kota saat perayaan Tahun Baru seperti Queenstown, Frankton, Arrowtooon, Wanaka dan Hawea. Larangan berlangsung sejak Rabu lalu dan akan berakhir pada 6 Januari 2018. Ini dilakukan untuk menghindari terjadinya kekacauan dan perkelahian. TELEGRAPH | ABC NEWS | GUARDIAN"}