{"url":"https://gaya.tempo.co/read/1046410/tahun-baru-dekorasi-rumah-dengan-karpet-intip-cara-pilihnya","date":"2018-01-01 08:30:00","title":"Tahun Baru Dekorasi Rumah dengan Karpet, Intip Cara Pilihnya","content":"TEMPO.CO Jakarta - Menyongsong Tahun Baru 2018 tidak ada salahnya dengan mengubah dekorasi rumah. Perubahan dekorasi ruangan tentunya bisa menambah semangat Anda dalam menjalani aktivitas di tahun baru ini. Salah satu yang bisa dilakukan adalah dengan mengganti karpet rumah Anda. Karpet, selain berfungsi sebagai alas lantai, karpet juga berkontribusi besar dalam mempercantik tampilan sebuah ruangan. Soalnya, karpet memiliki banyak jenis, motif, dan warna. Namun karena hal tersebut, pemilihan karpet tidak bisa dilakukan sembarangan. Butuh ketelitian dan pengetahuan agar karpet yang dipilih bisa serasi dengan ruangan, hingga akhirnya efektif mempercantik dekorasi interior tersebut. Baca: 4 Cara Segarkan Tampilan Rumah di Tahun Baru Supaya tidak bingung saat memilih karpet dan hasilnya sesuai dengan apa yang diharapkan, berikut ada cara mudah memilih karpet agar sesuai dengan dekorasi interior. Semoga bermanfaat. Ilustrasi karpet. karpet.ch 1. Pilih yang sesuai fungsi dan ukuran ruangan Pertama-tama, pahami dulu tujuan Anda membeli karpet. Apakah sekadar untuk pelapis lantai, estetika, keselamatan, atau bahkan kesehatan penghuni rumah? Ini penting sebab masing-masing memiliki pilihan karpet yang berbeda. Jika karpet untuk tujuan estetika, Anda bisa memilih karpet yang memiliki warna cerah dan sesuai dengan cat ruangan yang akan dipasang karpet. Ini juga tergantung selera. Sedangkan untuk keselamatan, pilihlah karpet berukuran tebal dan tidak licin. Adapun untuk kesehatan, biasanya karpet juga tebal dan tidak dingin. Baca: 3 Cara Cerdas dan Bijaksana Ajukan KPR Selain fungsinya, perhatikan juga ukuran karpet. Pilihlah ukuran yang pas, tidak terlalu besar namun juga tidak terlalu kecil. Terlalu besar akan menjadikan karpet perlu di tekuk. Itu akan menjadikan tampilan yang buruk. Jika terlalu kecil, karpet tidak akan menutupi ruangan secara sempurna. 2. Perhatikan motif dan warna Setelah fungsi dan ukurannya sesuai, pilihlah motif yang paling sesuai dengan ruangan dan keinginan Anda. Jangan membeli karpet dengan motif yang bertolak belakang dengan konsep ruangan. Itu akan menyebabkan ruangan terlihat tak menyenangkan. Lalu, jika ruangan Anda cenderung sempit, jangan pilih motif ukuran besar. Itu hanya akan menjadikan ruangan Anda terlihat makin sesak. 3. Pertimbangkan material karpet Meski secara umum karpet terbuat dari nilon, katun, dan wol, tetapi masing-masing bahan memiliki karakter berbeda. Katun lebih cocok diletakkan di area yang jarang digunakan sebab rentan rusak. Karet atau busa adalah jenis karpet bagi yang mementingkan kenyamanan. Tentu berbeda dengan wol yang memiliki ketahanan tinggi. 4. Pilih yang Anda paham perawatannya Saat memilih karpet, Anda juga harus memahami bagaimana cara merawatnya. Anda dapat menanyakanya kepada penjualnya. Ini penting karena beberapa karpet membutuhkan perawatan ekstra. Dengan begitu, Anda pun akan memiliki karpet yang tidak menyusahkan diri sendiri nantinya. TABLOID BINTANG"}