{"url":"https://bola.tempo.co/read/1046452/arsenal-tertahan-di-liga-inggris-petr-cech-salahkan-wasit","date":"2018-01-01 08:27:00","title":"Arsenal Tertahan di Liga Inggris, Petr Cech Salahkan Wasit","content":"TEMPO.CO, Jakarta - Kiper Arsenal FC , Petr Cech, mengeluhkan kinerja wasit Mike Dean yang memimpin pertandingan timnya dalam Liga Inggris melawan West Bromwich Albion pada pekan ke-21 musim ini di The Hawthorn, Senin dinihari, 1 Januari 2018. Cech menilai Dean memberikan penalti kontroversial di pengunjung laga kepada tuan rumah. Pada menit ke-89, Dean menunjuk titik putih setelah menilai pemain Arsenal, Calum Chambers, menahan umpan tarik Kieran Gibbs dengan tangannya. Cech pun memprotes dan menilai insiden itu bukan merupakan bagian dari pelanggaran handsball \"Saya mendapat kartu kuning karena bilang itu bukan penalti. Padahal, tiap awal musim, kami selalu mengadakan pertemuan dengan wasit soal kejadian semacam itu,\" kata Cech dengan penuh kemarahan. Cech mengaku langsung mempertanyakan keputusan itu kepada Dean. Umumnya, ucap kiper asal Republik Cek ini, kejadian semacam itu diputuskan tidak merupakan pelanggaran. Namun, bukan jawaban yang ia dapat, justru kartu kuning langsung tanpa pemberitahuan apa pun yang ia peroleh. \"Dia begitu saja menghukum saya (kartu kuning), dan hal itu sangat mengecewakan karena seharusnya dia beri tahu saya alasannya. Dia begitu saja pergi,\" ucap kiper 35 tahun itu. Penalti itu akhirnya sukses dieksekusi Jay Rodriguez dan membuat skor menjadi imbang 1-1. Sebelumnya, Arsenal lebih dulu unggul lewat gol bunuh diri James McClean pada menit ke-83. Hasil ini membuat Arsenal tertahan di posisi kelima Liga Inggris dengan raihan 38 poin. Cech dan kawan-kawan gagal menempel Liverpool di posisi keempat, yang pada partai sebelumnya menang. Arsenal pun semakin didekati Tottenham Hotspur di peringkat keenam dengan selisih hanya 1 poin. Insiden serupa terjadi pada laga Manchester United melawan Southampton yang berakhir 0-0. Saat itu, pemain bek Maya Yoshida memblok tendangan Jesse Lingard. Pelatih MU, Jose Mourinho, pun berang terhadap wasit Craig Pawson yang tak memberikan penalti. SOCCERWAYS | EGI ADYATAMA"}