{"url":"https://news.detik.com/internasional/d-3793835/model-asal-singapura-tewas-usai-karaoke-dengan-teman","date":"2018-01-01 08:20:00","title":"Model Asal Singapura Tewas Usai Karaoke dengan Teman","content":"Singapura -\nModel asal Singapura Karen Stella Wong (28) tewas usai bernyanyi di sebuah tempat karaoke bersama teman-temannya. Ia mengalami pendarahan otak dan sempat terbaring koma selama tiga hari. Dilansir Straits Times, Senin (1/1/2018), Stella dikabarkan pergi bersama teman-temannya berkaraoke pada 12 Desember lalu. Ia tiba-tiba saja mengeluhkan kepalanya begitu sakit dan salah satu sisi tubuhnya mati rasa. Stella kemudian langsung dibawa ke rumah sakit Singapore General Hospital. Setelah mengalami koma selama tiga hari, ia meninggal dunia. Stella yang merupakan anak semata wayang dikremasi pada 20 Desember. Ayah Stella, Laurence Wong (60) mengungkapkan, dokter menyebut Stella meninggal akibat pendarahan intraserebral akut. Padahal semasa hidup diketahui Stella tidak memiliki riwayat medis dengan penyakit pada otak. \"Tidak ada satupun di keluarga kami yang memiliki riwayat penyakit pendarahan intraserebal. Dia (Stella) terlihat sakit kepala seperti orang pada biasanya. Dokter juga mengatakan sakit kepala biasa dapat menjadi gejalanya,\" kata Wong. Kenyataan lain yang membuat Wong dan istri keberatan yakni saat mendonorkan ginjal dan liver sang putri. Keduanya akhirnya menyetujui agar organ tersebut dapat didonorkan bagi yang sesuai dan membutuhkan. Berdasarkan Undang-Undang Transplantasi Organ Manusia, semua warga negara Singapura yang meninggal di usia 21 tahun atau lebih, wajib mendonorkan organ mereka kepada rumah sakit. Organ tubuh yang didonorkan yakni ginjal, hati, kornea. Organ akan dikeluarkan setelah kematian jika meninggal di rumah sakit untuk ditransplantasi. \"Saya mendengar mereka berhasil melakukan transplantasi. (Kematian Stella) sangat sulit untuk saya. Saya menangis selama dua hari. Saya berkata kepada diri saya sendiri agar kuat untuk istri dan ibu saya. Saya masih teringat momen terakhhir Stella meninggalkan rumah untuk terakhir kali dan masih bercanda dengan ibu dan pembantu saya,\" kata Wong. (nkn/aik)"}