{"url":"http://bola.republika.co.id/berita/sepakbola/liga-indonesia/18/01/01/p1ulsu428-timnas-wajib-juara-di-piala-aff-2018","date":"2018-01-01 08:14:00","title":"Timnas Wajib Juara di Piala AFF 2018","content":"Oleh Bambang Noroyono Wartawan Republika Wakil Ketua Umum PSSI Joko Driyono kepada Republika , pekan lalu, menyampaikan gelaran penting yang harus diikuti timnas usai Asian Games. Pada November dan Desember 2018, dia mengatakan,  masih ada Piala AFF 2018 yang memainkan timnas senior Garuda. Joko mengatakan PSSI menargetkan gelar juara pada kompetisi sepak bola terbesar di Asia Tenggara itu.  Target juara itu, Joko mengatakan lumrah. Bukan lantaran Indonesia belum pernah sekalipun berhasil ke podium utama. Namun, dia mengatakan, menengok hasil Indonesia di Piala AFF 2016. Ketika itu, setelah hampir dua tahun dilarang tampil di gelaran internasional, timnas berhasil meraih peringkat ke-2 setelah kandas dari Thailand di babak final.  Namun peringkat ke-2 itu bukan yang pertama. Tercatat timnas sudah lima kali gagal saat di babak final Piala AFF. Di Piala AFF 2018 nanti, Indonesia juga menggelar pertandingan di kandang sendiri. Sebab saat gelaran itu sistem pertandingan babak penyisihan grup, menerapkan pola kompetisi penuh dengan pertandingan kandang dan tandang. Di level timnas lainnya, Indonesia juga akan menghadapi gelaran yang tak kalah penting. Di level timnas Garuda U-19, ada dua gelaran yang mengharuskan pelatih Bima Sakti Tukiman memperbaiki pencapaian 2017 lalu. Di tingkat Asia Tenggara, Garuda U-19 akan kembali menghadapi Piala AFF U-19 2018 yang akan di digelar di Indonesia, pada Juli mendatang. Lagi-lagi, Joko mengatakan target juara menjadi patokan peningkatan prestasi di skuat muda Indonesia itu. PSSI, dia mengatakan, ingin memastikan reputasi juara Piala AFF U-19 pada 2013 lalu kembali terulang. Namun paling penting, Joko mengatakan, memperbaiki prestasi timnas U-19 di ajang Piala Asia U-19 yang akan digelar pada Oktober dan November 2018. Timnas U-19 saat kualifikasi Piala Asia U-19 di Korsel memang kandas tak lolos fase grup. Tetapi keputusan AFC memilih Indonesia sebagai tuan rumah putaran final gelaran tersebut membuat Garuda U-19 boleh kembali tampil. Joko mengaku, PSSI belum memikirkan target pada gelaran tersebut. Di level Garuda Muda U-16 saat ini menjadi andalan PSSI sebagai skuat penutup luka dari kegagalan para penggawa di timnas yang lebih senior. Reputasi positif skuat asuhan Fakhri Husaini ini memang sudah terasa sejak awal terbentuk medio Maret 2017 lalu. Berbagai ajang uji coba, tim Garuda Muda ini berhasil menang telak dan tak pernah kalah dengan negara manapun. Tetapi, saat memasuki gelanggang resmi Piala AFF U-16 di Chonburri, pada Juli lalu, timnas muda ini malah tampil buruk. Timnas U-16 ketika itu gagal lolos fase grup. Namun kegagalan tersebut terbayar di kualifikasi Piala Asia U-16 2018 di Bangkok. Garuda U-16 berhasil lolos ke putaran final setelah menjuarai Grup G dengan hasil sempurna tanpa kekalahan. Di ajang tersebut, nama Indonesia pun disegani dengan didapuknya striker Garuda U-16, Sutan Zico sebagai pencetak gol terbanyak dari 10 grup yang mengikuti kualifikasi. Putaran final Piala Asia U-16 2018 akan digelar di Malaysia. Joko melanjutkan, timnas U-16 ini memang menjadi skuat yang sebetulnya menjadi tim emas bagi PSSI. Sebab, Joko mengatakan, PSSI memproyeksikan para pemain muda tersebut bisa membawa Indonesia ke Olimpiade 2024. Kata dia, timnas U-16 menjadi satu-satunya tim yang memberikan prestasi paling gemilang bagi PSSI sepanjang 2017. Baca juga Bagian Pertama Outlook Sepak Bola Nasional 2018 Berburu Prestasi di Sepuluh Event Sepak Bola Bagian Kedua Outlook Sepak Bola Nasional 2018 Mengukur Peluang Timnas Melaju ke Semifinal Asian Games Bagian Keempat Outlook Sepak Bola Nasional 2018 Merintis Kebangkitan Sepak Bola Perempuan di 2018"}