{"url":"https://news.detik.com/berita/d-3793846/blok-g-dibongkar-pd-pasar-jaya-gandeng-lulung-tampung-pedagang","date":"2018-01-01 08:30:00","title":"Blok G Dibongkar, PD Pasar Jaya Gandeng Lulung Tampung Pedagang","content":"Jakarta -\nPemerintah Provinsi DKI Jakarta akan membongkar Blok G Tanah Abang untuk dibangun ulang. PD Pasar Jaya selaku pengelola Tanah Abang akan bekerjasama dengan Abraham \u0027Lulung\u0027 Lunggana untuk penempatan sementara pedagang. \"PR kita dari 2016 itu, kita mencari TPS-nya (Tampat Penampungan Sementara) untuk menetapkan pedagang di TPS dulu. Kemarin kita tidak mendapat dari kereta api karena diseawakan ke perusahaan lain,\" kata Direktur PD Pasar Jaya Arief Nasrudin, saat dihubungi, Minggu (31/12/2017). PD Pasar Jaya tidak akan melakukan pembongkaran sebelum mendapatkan TPS. Karena itu pula proyek perobohan Blok G belum terlaksana. \"Kalau itu bisa didapat, nanti pedagang bisa dipindah dan dibongkar,\" kata Arief. Saat ini, PD Pasar Jaya menjalin komunikasi dengan \u0027Lulung.\u0027 Lulung memiliki bangunan di sudut kawasan Tanah Abang yang bisa ditempati. \"Lagi kerjasama dengan Pak Haji Lulung. Tinggal beliau yang punya lahan untuk digunakan. Karena sarana saya itu ada di dalam dan kecil,\" kata Arief. Tempat milik Lulung dinilai bisa dijadikan TPS sekitar 900 pedagang. Arief menyebut lokasi milik Lulung berdekatan dengan Stasiun Tanah Abang. \"Itu gedung. TPS yang sementara tapi layak,\" kata Arief. Sebelumnya, Wakil Gubernur Sandiaga Uno menyampaikan Blok G Tanah Abang akan dibongkar. Hal itu sekalian menjawab permintaan Dirlantas Polda Metro Jaya untuk memindahkan pedagang kaki lima (PKL) ke Blok G. \"Blok G tidak bisa menjadi opsi sekarang,\" ungkap Sandi di Rumah Dinas Wagub, Jalan Denpasar, Kuningan, Jakarta Selatan, Sabtu (30/12/2017). Sandi mengungkapkan, kondisi bangunan Blok G saat ini sudah tak layak digunakan sebagai pusat perdagangan. Bahkan, sejak pemerintahan sebelumnya, bangunan tersebut sudah direncanakan untuk dirobohkan. \"Dari zaman Pak Jokowi (Joko Widodo), dan Pak Basuki (Basuki Tjahaja Purnama/Ahok), maupun Pak Djarot (Djarot Saiful Hidayat) akan dirobohkan,\" katanya. (aik/nkn)"}