{"url":"http://nasional.republika.co.id/berita/nasional/jabodetabek-nasional/18/01/01/p1urps384-15-ribu-orang-padati-jic-di-malam-pergantian-tahun","date":"2018-01-01 08:20:00","title":"15 Ribu Orang Padati JIC di Malam Pergantian Tahun ","content":"REPUBLIKA.CO.ID, JAKARTA -- Sekitar 15 ribu orang memadati Jakarta Islamic Center (JIC) dalam rangka malam pergantian tahun 2017. Pada malam tersebut diselenggarakan program Indonesia Bertasbih yang dimulai pukul 21.00 WIB. Kepala Unit Pengelola dan Pengembangan Jakarta Islamic Center Ahmad Juhandi mengemukakan acara tersebut merupakan bagian dari upaya syiar keagamaan bagi warga Jakarta pada malam pergantian tahun. \"Untuk mengisi malam tahun baru dengan hal-hal yang positif. Muhasabah diri dan berdoa bersama untuk tahun berikutnya yang lebih baik,\" ujar Ahmad dalam keterangan tertulis kepada Republika.co.id, Senin (1/1). Acara tersebut dihadiri oleh Habib Nabiel Al Musawa, Habib Bagyr Bin Yahya, Habib Alwi Abdurrahman, KH Syarif Rahmat, Habiburahman El Shirazy, Syekh Ali Jaber, Syekh Muhammad Jaber, Syekh Anas Jaber, KH M Abdul Syukur, dan Drs KH Ahmad Shodri HM yaitu Kepala Badan Manajemen JIC. Rangkaian acara dimulai dengan mempersembahkan tausiyah oleh KH M Abdul Syukur, S Ag serta penampilan hadroh Syababul Asyiqin. Selain itu komunitas Ahad Dhuha Masjid JIC juga memberikan santunan kepada 100 anak yatim piatu yang tidak mampu. \"Memohon panjang umur terisi taat kepada Allah SWT. Mempersiapkan jemputan kematian bagi orang mukmin maka disibukkan harinya dengan keimanan dan langkah sebagai saksi baiknya. Tanda ikhlas bagi orang mukmin ialah dengan selalu memberi dan hidup hanya karna Allah SWT,\" ujar Syekh Ali Jaber dalam tausiyahnya. Sementara itu Habiburrahmah El Shirazy penulis novel Ayat-Ayat Cinta menyampaikan bahwa setiap yang bernafas dan bernyawa yakni makhluk Allah akan menemui kematian. Yang baik akan mendapatkan balasan kebaikan. Habiburrahman juga menyatakan timbangan kesuksesan bukanlah harta yang berlimpah ruah atau pangkat kekuasaan sehingga disegani. Akan tetapi Alquran menjelaskan sukses ialah dijauhkan dari api neraka dan masuk surga. \"Akhlak lahir dari keimanan yang kuat serta mukmin yang paling sering ingat kematian, yang paling banyak beramal, dan bersiap-siap untuk akhirat setelah kematian adalah muslim yang cerdas,\" kata Habiburrahman El Shirazy."}