{"url":"https://news.detik.com/berita/d-3793816/asal-muasal-perayaan-tahun-baru","date":"2018-01-01 08:03:00","title":"Asal Muasal Perayaan Tahun Baru","content":"Jakarta - Penetapan 1 Januari sebagai tahun baru pertama kali dilakukan pada 1582 oleh Paus Gregory XIII. Merayakan pergantian tahun masehi telah menjadi budaya mancanegara di dunia sejak berabad-abad silam. Berbagai kota di dunia merayakan dengan berbagai pertunjukan, pesta, dan pentas kembang api. Tradisi perayaan pergantian tahun ini bermula sejak manusia mulai mengenal penanggalan. Situs history.com menyebutkan Kerajaan Babilonia (1696 – 1654 sebelum masehi/SM) yang mengawali tradisi ini. Mereka melakukan perayan dengan penanggalan pada bulan pertama vernal equinox (perpotongan lingkaran ekuator dan ekliptikal). Momentum bulan pertama ini terjadi sekitar Maret. Saat itu bumi belahan utara tengah mengalami musim semi. Orang Babilonia menggelar festival bernama Akitu yang bermakna padi-padian. Biasanya tanaman ini dipotong saat musim semi. Festival ini dirayakan selama 11 hari dengan beragam ritual. Bagi mereka tahun baru ini adalah kemenangan Dewa Langit Marduk melawan Dewi Laut yang jahat, Tiamat. Raja Babilonia menerima mahkota baru. Sementara Kerajaan Romawi menentukan penanggalan dan pergantian tahun dengan siklus matahari. Julius Caesar mengubah penanggalan Romawi dengan menambah 90 hari dan menamainya dengan Kalender Julian. Bangsa Mesir menandai pergantian tahun dengan melihat banjir sungai Nil. Perhitungan ini bersamaan dengan munculnya bintang Sirius. Sedangkan Cina menentukan tahun baru pada bulan baru kedua saat titik balik Matahari setelah musim gugur. Sedangkan Islam menentukan penanggalan dari masa hijrah Nabi Muhammad SAW dari Mekkah ke Madinah. Mereka membuat perhitungan berdasarkan peredaran bulan. Kelender hijriyah berbeda dengan kalender masehi. Kembali ke penanggalan Masehi, sistem penanggalan ini merupakan pengembangan penanggalan Romawi. Romulus, pendiri Roma, masih menerapkan penanggalan yang terdiri dari 10 bulan dan 304 hari. Pada abad ke 8, Numa Pompilius menambahkan dua bulan, Januarius dan Februarius pada abad 8 SM. Penataan ini belum sempurna. Julius Caesar lalu berkonsultasi dengan ahli astronomi dan matematika untuk menyempurnakannya. Ia menamai bulan pertama dengan nama Janus, dewa Romawi, yang memiliki dua muka untuk memandang ke depan dan belakang. Bangsa Romawi memperingati tahun baru dengan berbagai pengorbanan kepada Janus, bertukar hadiah, mendekorasi rumah, dan mengunjungi beberapa pesta. Pada masa abad pertengahan, Kekuasaan Kekristenan Eropa memberi makna religius di sekitar pergantian tahun seperti 25 Desember sebagai Hari Natal dan antara 22 dan 25 Maret sebagai perayaan Paskah. Penetapan 1 Januari sebagai tahun baru pertama kali dilakukan pada 1582 oleh Paus Gregory XIII. Kini seluruh dunia turut merayakan pergantian tahun menyesuaikan dengan tradisi masing-masing. Misalnya saja orang Spanyol biasa makan anggur sebanyak 12 butir dan orang Belanda biasa menyajikan kue berbentuk cincin. Di New York, Amerika Serikat, memiliki tradisi menyaksikan jatuhnya bola raksasa di Times Square sejak 1907. Di sejumlah daerah di Indonesia merayakannya antara lain dengan membakar jagung. Selamat Tahun Baru. (jat/fjp)"}