{"url":"https://daerah.sindonews.com/read/1270131/21/pilgub-jabar-pkb-dan-demokrat-saling-rayu-untuk-koalisi-1514768530","date":"2018-01-01 08:02:00","title":"Pilgub Jabar, PKB dan Demokrat Saling Rayu untuk Koalisi","content":"BANDUNG - Partai Kebangkitan Bangsa (PKB) dan Partai Demokrat adu tawar posisi cawagub untuk masing-masing kandidat cagub di Jawa Barat yang diusungnya, yakni Ridwan Kamil dan Deddy Mizwar. Hal itu terungkap saat Ketua DPD Demokrat Jabar Irfan Suryanagara menyambangi Kantor DPW PKB Jabar di Jalan Haruman, Kota Bandung, Minggu (31/12/2017). Kehadiran Irfan disambut Ketua DPW PKB Jabar Syaiful Huda. Syaiful Huda mengatakan, selain membahas peluang koalisi di Pilkada Serentak di 16 kabupaten/kota di Jabar, dalam pertemuan tersebut dibahas pula kemungkinan koalisi PKB-Demokrat di Pilgub Jabar 2018 mendatang. \"Kita mau finalisasi, dari 16 kabupaten/kota, berapa yang akan berkoalisi dengan Demokrat. Tapi yang paling penting, kedatangan Mas Irfan juga mengajak PKB bergabung ke dalam koalisinya,\" ungkap Huda. Diketahui, di level Provinsi Jabar, Demokrat sudah bersepakat dengan Golkar untuk berkoalisi di Pilgub Jabar 2018. Meski koalisi Demokrat-Golkar belum disahkan DPP masing-masing partai, namun Demokrat dan Golkar menyatakan mengusung Deddy Mizwar dan Dedi Mulyadi (duo DM). \"Kalau Pak Irfan (Demokrat) gabung ke koalisi kita akan menggenapkan.‎ Alamiah saja. Di mata kami, semakin banyak parpol yang gabung koalisi semakin bagus. Konsolidasi semakin efektif, menatap kemenangan lebih optimis. Kalau sampai Demokrat bisa gabung akan luar biasa,\" sambung Huda. Menurut Huda, kader Demokrat dapat menjadi sosok alternatif untuk menempati posisi cawagub Jabar pendamping Ridwan Kamil yang telah resmi diusung PKB, PPP, NasDem, dan Hanura sebagai cagub Jabar di Pilgub Jabar 2018. \"‎Kita menyodorkan ruang kompromi untuk Kang Emil (Ridwan Kamil) agar lebih baik ambil wakil dari figur alternatif‎. Bisa figur di luar tiga koalisi atau figur yang didorong dari partai baru yang mau masuk koalisi Kang Emil,\" tandasnya. Sementara itu, Irfan Suryanagara membenarkan jika dirinya mengajak PKB bergabung dalam koalisi yang dihuni Demokrat dan Golkar. Namun, kata Irfan, setelah dirinya menawarkan peluang koalisi kepada PKB, PKB malah menawarkan balik peluang koalisi kepadanya. \"‎Betul saya ajak PKB bergabung dengan Demokrat dan Golkar. Tapi, PKB juga malah ngajak gabung ke sana (koalisi pendukung Ridwan Kamil),\" sebut Irfan. Meski begitu, kata Irfan, kehadirannya di Kantor DPW PKB Jabar tidak mengatasnamakan Deddy Mizwar dan Dedi Mulyadi. Dia menegaskan, kedatangannya mengatasnamakan Deddy Mizwar yang telah resmi diusung Demokrat sebagai cagub Jabar. \"‎Karena belum ada tim gabungan. Maka saya ke sini atas nama Deddy Mizwar,\" tegasnya. Meski tetap berpegang teguh mengusung Deddy Mizwar sebagai cagub Jabar, Irfan mengaku, pihaknya akan mencoba menimbang-nimbang tawaran PKB tersebut. \"Saya sangat percaya PKB realistis dengan hitung-hitungannya. Mas Huda memberikan hitung-hitungan, ya akan kita coba hitung-hitungan lagi. Tapi tawaran kami, kami sebagai pemimpin, sebagai nomor satu,\" pungkasnya. (nag)"}