{"url":"https://gaya.tempo.co/read/1046594/pengalaman-2017-dan-resolusi-2018-sunny-snsd","date":"2018-01-01 21:50:00","title":"Pengalaman 2017 dan Resolusi 2018 Sunny SNSD","content":"TEMPO.CO Jakarta - Penyanyi Sunny SNSD bicara tentang 2017 yang berakhir dan resolusinya serta harapannya untuk tahun 2018 . Sunny juga menceritakan bagaimana keluarga membantunya mengatasi rasa kehilangan setelah kepergian Jonghyun SHINee. Ia pun Sunny membagikan ceritanya lewat unggahannya di media sosial Instagram. \"Sudah lama ya? Terimakasih untuk semua yang mengkhawatirkan saya dan menenangkan saya, saya sudah merasa lebih baik,\" tulis Sunny pada Sabtu 30 Desember 2017. Sunny mengatakan banyak hal yang terjadi di 2017. Ketika kembali melihat ke belakang banyak kenangan bahagia yang dirasakannya hingga saat ini. \"Ada beberapa yang menyakitkan sampai saya tidak ingin menghadapinya, dan ada beberapa yang hilang begitu saja dan tidak berpengaruh lagi, saya rasa itulah hidup,\" katanya. Baca: Tahun Baru, Majalah Rolling Stone Indonesia Tutup Sunny SNSD mengatakan bahwa saat ini dirinya sedang bersama keluarganya. Ia merasa bersyukur atas orang-orang yang selalu berada di sampingnya. Orang-orang itu memberi Sunny ketenangan, cinta, bahagia, serta kekuatan untuk menghadapi hari-harinya. \"Saya juga bahagia bisa menghabiskan akhir tahun bersama dengan seluruh keluarga besar saya untuk pertama kalinya sejak saya mulai berkarir,\" katanya. Sunny pun mengaku sedang belajar menerima dan menyembuhkan luka baik yang besar ataupun yang kecil melalui kehangatan pelukan keluarga. \"Saya menjaga diri dengan baik saat ini, sesuatu yang sudah lama tidak saya lakukan,\" katanya. Baca: Kartu Ucapan Selamat Tahun Baru ini Sebesar Virus Polio Keluarga, bagi Sunny SNSD, adalah sumber kekuatannya. Kali ini tanpa menyinggung nama penyanyi Jonghyun, yang tewas karena bunuh diri, Sunny dengan jelas mengatakan tentang jangan pernah menyimpan pikiran negatif sendirian. Sunny pun mengingatkan jangan pernah berpikir tidak ada yang mengerti penderitaan yang dihadapi masing-masing orang. Karena menurutnya, hal ini menggambarkan depresi yang sempat dialami oleh Jonghyun. Sunny merasa bersyukur masih bisa berbagi waktu bersama keluarga. Ia menyadari seberapa sedih dan terlukanya seseorang ketika menghadapi cobaan. \"Selama kita tidak kehilangan harapan untuk bahagia dan gembira, kita bisa mengembalikan kekuatan untuk melalui semua dalam rasa cinta satu sama lain,\" katanya. Menurut Sunny, semakin besar sakit itu, maka semakin kuat kekuatan yang dimilikinya untuk melalui masalahnya. Ia mengingatkan bahwa setiap orang tidak sendiri hidup di dunia ini. Walau tetap ada hal-hal yang hanya harus diselesaikan sendiri, tapi ia berharap masyarakat tidak merasa terasing dengan buah pikirnya itu. \"Saya, juga punya kebiasaan buruk menyimpan sakit sendiri dan menjauh dari mereka yang ada di sekitar saya, tapi saya akan mencoba menjaga diri saya lebih baik lagi mulai sekarang,\" katanya. Baca: Putus,Pria ini Enggan Buka Kado Natal dari Mantan Selama 47 Tahun Di akhir pesannya itu, Sunny SNSD berharap kehidupan yang lebih baik lagi di 2018 . Sunny berharap orang-orang yang memberikan cinta yang luar biasa untuknya dalam keadaan yang lebih baik di akhir tahun ini. Ia pun berharap orang orang di sekelilingnya ini tidak merasa tersakiti dengan masa lalu yang menyakitkan, serta menemukan ketenangan. Bagaimanapun cara pesta tahun baru, Sunny berharap 2018 akan menjadi tahun penuh cinta dan harapan. \"Saya harap saya juga bisa memberikan lebih banyak cinta, tak sekedar menerimanya. Saya akan menjaga kesehatan dan juga berusaha memiliki pola pikir yang baik,\" kata wanita yang terus berusaha untuk menjadi manusia baik yang menyebarkan hal positif di sekitarnya. Saya harap semua mendapat akhir tahun yang hangat. Berbahagialah,\" kata Sunny. TABLOID BINTANG"}