{"url":"https://internasional.kompas.com/read/2018/01/01/21554331/4-warga-london-tewas-ditikam-di-malam-tahun-baru","date":"2018-01-01 21:55:00","title":"4 Warga London Tewas Ditikam di Malam Tahun Baru","content":"LONDON , KOMPAS.com - Perayaan Tahun Baru yang terjadi di London , Inggris, berubah menjadi momen yang menakutkan. Sebab, terjadi insiden penikaman terhadap lima orang pria di berbagai sudut kota, dimulai pada Minggu (31/12/2017), hingga Senin (1/1/2018) dini hari waktu setempat. Media-media Inggris seperti The Telegraph Sky News , dan Daily Mail kompak mewartakan, empat di antara lima korban penikaman itu tewas. Dua korban tewas masih remaja dengan masing-masing berusia 17 dan 18 tahun. Sedangkan tiga korban tersisa berumur 20 tahun. Daily Mail melansir, total sepanjang 2017, jumlah remaja yang menjadi korban pembunuhan menyentuh angka 26 orang. Angka itu menjadi yang tertinggi di London dalam satu dekade terakhir. Adapun pada 2016, remaja yang dibunuh berjumlah 12 orang. Sementara satu orang korban masih berada dalam kondisi kritis di rumah sakit. Kepala Kepolisian Metropolitan London, Neil Jerome menyatakan, insiden terjadi di West Ham, Tulse Hill, Enfield, dan Old Street. Dia menyebut, dari investigasi awal, lima insiden penusukan itu tidak memiliki keterkaitan satu dengan yang lain. Namun, Jerome mengaku masih terus melakukan penyelidikan dengan lebih mendalam. Terlebih, anggotanya meringkus lima orang yang diduga merupakan pelaku penusukan di Enfield. Lima orang tersebut saat ini masih menjalani interogasi apakah mereka juga terlibat dalam penusukan di tiga tempat yang lain. Jerome melanjutkan, kejadian yang terjadi saat momen pergantian tahun tersebut sangatlah menyedihkan. \"Ketika orang-orang sibuk mempersiapkan apa yang akan terjadi 2018, empat keluarga sudah harus menghadapi kesedihan akibat ditinggal orang terkasih yang meninggal karena kekerasan menggunakan pisau,\" kecam Jerome. Jerome memastikan, para detektifnya tidak akan beristirahat sebelum semua pelaku penusukan itu dibekuk. Sementara Wali Kota London, Sadiq Khan mengucapkan bela sungkawa atas keluarga dari empat orang korban penikaman itu. \"Kami akan bekerja keras sepanjang 2018 untuk menangkal kekerasan menggunakan pisau,\" tegas Khan."}