{"url":"https://daerah.sindonews.com/read/1270243/22/liburan-bersama-keluarga-2-bocah-tewas-tenggelam-di-pantai-1514816165","date":"2018-01-01 21:16:00","title":"Liburan Bersama Keluarga, 2 Bocah Tewas Tenggelam di Pantai","content":"PEKALONGAN - Dua bocah warga Pekalongan, Jawa Tengah yang menikmati liburan tahun barunya di pantai, tewas tenggelam setelah terseret ombak, Senin siang (1/1/2018). Kedua bocah itu bernama Miftakhul Ikhsan (9) dan M Syafi’i (7), keduanya adalah saudara sepupu, warga Desa Pucung Kecamatan Tirto Kabupaten Pekalongan Jawa Tengah. Kedua bocah ini berangkat rombongan dengan keluarganya berjumlah 15 orang menggunakan mobil. Mereka kemudian berwisata di pinggir Pantai Kisik Wonokerto Pekalongan. Mereka bersenang-senang dan menghabiskan waktu sambil menikmati keindahan pantai laut Jawa yang sejuk itu. Keluarga kemudian menggelar tikar dan makan bersama. Namun, saat makan inilah kedua bocah lepas pengawasan. Keduanya bersama tiga saudaranya mandi di laut, tiba-tiba terseret ombak dan tenggelam. Tiga anak berhasil menyelamatkan diri, namun dua anak ini tenggelam dan ditemukan meninggal dunia. Ayah korban Rifanto mengaku sengaja mengajak keluarga untuk libaruan tahun baru.  “Karena libur tahun baru, kami tiga keluarga berangkat liburan di lokasi yang dekat di Pantai Kisik Wonokerto Pekalongan. Tak disangka, justru mendapatkan musibah yang sangat menyedihkan ini,” jelas Rifanto, ayah Miiftahul Ihksan. Duka mendalam juga dirasakan Ny Muslihun, ibunda Muhamad Syafi’i. Dia tak menyangka putera keduanya ini harus pergi dengan cara menyedihkan. “Saya ada firasat sangat tidak enak, karena sebelumnya mimpi gigi tanggal dua. Ternyata anak-anak saya pergi dengan cara seperti itu,” ujarnya sedih. Saat tenggelam, korban saat itu dilakukan upaya pertolongan oleh warga dan anggota TNI Angkatan Laut. Sayang saat ditemukan korban sudah meninggal, sehingga jenazah langsung dibawa ke rumah duka. Sebelumnya kedua korban dibawa ke RSUD Kraton untuk pemeriksaan. Dari pemeriksaan tak ditemukan unsur kekerasan di tubuh korban dan disimpulkan murni musibah. Lokasi wisata pantai Kisik, ini tergolong sangat ramai dikunjungi warga. Ratusan warga membanjiri pantai yang berjarak sekitar 3 km dari jalur pantura tersebut. Di tempat wisata ini tak terlihat pengawas atau tim SAR yang memantau wisatawan. (rhs)"}