{"url":"https://nasional.tempo.co/read/1046592/dibekuk-densus-88-pegawai-pemkab-kukar-tak-diberi-bantuan-hukum","date":"2018-01-01 21:10:00","title":"Dibekuk Densus 88, Pegawai Pemkab Kukar Tak Diberi Bantuan Hukum","content":"TEMPO.CO Balikpapan - Pemerintah Kabupaten Kutai Kartanegara, Kalimantan Timur, tak akan memberikan bantuan hukum kepada pegawainya, Muzakir Junaidi, yang ditangkap Detasemen Khusus 88 Antiteror Mabes Polri atau Densus 88 beberapa waktu lalu. Muzakir diketahui memiliki senjata api rakitan. “Karena tidak ada kaitannya dengan pekerjaannya, tidak ada bantuan pembelaan,” kata Kepala Bidang Humas Pemkab Kutai Kartanegara Dafif Haryanto saat dihubungi, Senin, 1 Januari 2018. Dafif mengatakan Pemkab Kutai Kartanegara memang punya kewajiban menunjuk pengacara kala pegawainya tersandung masalah hukum. Hal tersebut, kata dia, bisa dilakukan saat kasusnya berkaitan langsung dengan tugas-tugas yang sedang dijalankan. “Kalau kasusnya sendiri, berbeda. Sehingga kami tidak wajib memberikan bantuan hukum,” ujarnya. Diduga Terlibat Terorisme, Warga Kukar Ditangkap Polisi Menurut Dafif, Bupati Kutai Kartanegara dan jajarannya terus memantau perkembangan kasus yang menimpa pegawai Satuan Polisi Pamong Praja Kabupaten Kutai Kertanegara itu. Proses penanganan hukum kasus ini juga menjadi pertimbangan pemda dalam menjatuhkan sanksi bagi pegawainya tersebut. Densus 88 membekuk seorang pegawai negeri sipil (PNS) Pemkab Kutai Kartanegara, Kalimantan Timur, atas kepemilikan senjata api rakitan pada Sabtu, 30 Desember 2017, pukul 16.00 Wita. “Ditangkap personel Densus dan aparat kami di lapangan,” kata Kepala Kepolisian Daerah Kalimantan Timur Inspektur Jenderal Safaruddin. Penangkapan warga Mangkurang Tenggarong Kutai Kartanegara ini merupakan bentuk deteksi dini antisipasi kejahatan teror di Kalimantan Timur. Selama beberapa waktu, Densus dan Intel Polda Kalimantan Timur sudah mengawasi segala prilaku dan gerak-gerik terduga teroris tersebut. “Dari pada ada kejadian yang tidak diinginkan sehingga akhirnya dilakukan penangkapan ini,” ujar Safaruddin. Dia menambahkan, pengawasan tersangka dilakukan tertutup guna menghindari keresahan warga. Namun, untuk sementara, Safaruddin memastikan Densus sudah menemukan titik terang berupa barang bukti senjata api rakitan dan dokumen-dokumen yang memberatkan tersangka. Menurutnya, Densus masih memeriksa keterangan tersangka serta mengkaitkannya dengan jaringan teroris saat ini. “Nah, ini kenapa juga ada PNS punya senjata api di rumahnya? Ada yang tidak wajar di sini,” ucapnya. Safaruddin menyatakan kepemilikan segala bentuk senjata api sudah ada ketentuannya, seperti yang diatur pemerintah. Menurutnya, kepemilikan dan penggunaan senjata api menjadi pelanggaran berat sehingga akan ditindak kepolisian. “Bila tidak ada izinnya, tentu menjadi ilegal. Sehingga ditindak bila tanpa melalui prosedur diatur dalam undang-undang,” tuturnya. Hingga kini, Densus masih terus memeriksa keterangan tersangka, yang kabarnya ditahan di markas Brigade Mobil Polda Kalimantan Timur. Polisi belum menemukan unsur keterlibatan tersangka ataupun instansi lain terkait dengan penangkapan tersangka teror di Kutai Kartanegara itu. “Sementara ini belum ada keterlibatan tersangka dan instansi lain. Hanya oknum ini saja yang diamankan. Namun kita lihat hasil perkembangan penyidikan tersangka nanti,” kata Safaruddin. Densus 88 Masih Kejar Sisa Anggota Teroris Bima yang Kabur Istri tersangka teror, Kurniawati, memastikan suaminya tidak pernah terlibat dalam segala bentuk jaringan teroris yang ada saat ini. Dia mengaku keberatan atas penangkapan suaminya hingga penggeledahan rumahnya di Mangkurang. Sehubungan dengan barang bukti senjata api rakitan dan dokumen, Kurniawati mengaku tidak pernah melihat suaminya menyimpan, apalagi menggunakannya. Perempuan berjilbab ini malah heran dengan kesigapan polisi, yang mendadak mengetahui keberadaan senjata api di rumahnya. Sejak ada peristiwa penangkapan oleh Densus 88 ini, Kurniawati mengeluhkan pemberitaan media massa yang cenderung menyudutkan keluarganya sebagai terduga kejahatan terorisme. Dia meminta media massa lebih berimbang dalam penerbitan pemberitaan serta memulihkan nama baiknya bila nanti tuduhan ini tidak terbukti."}