{"url":"https://nasional.kompas.com/read/2018/01/01/21035811/19-ribu-penumpang-padati-pelabuhan-internasional-batam-centre","date":"2018-01-01 21:03:00","title":" 19 Ribu Penumpang Padati Pelabuhan Internasional Batam Centre","content":"BATAM , KOMPAS.com - Pelabuhan Ferry Internasional Batam Centre sekitar pukul 14.55 WIB dipadati penumpang. Baik itu penumpang yang hendak meninggalkan Batam maupun yang masuk ke Batam. Pantauan Kompas.com di lapangan, antrian panjang ini terlihat mulai dari lantai dasar pelabuhan Ferry Internasional Batam Centre hingga di konter tiket dan ruang keberangkatan menuju ke Ferry tujuan Singapura dan Malaysia. Meski berdesak-desakan, namun aktivitas keberangkatan di pelabuhan tersebut berjalan aman dan tertib. Kasi Operasional Pelabuhan Internasional Batam Centre Sobri mengatakan, kepadatan ini dikarenakan esok harinya, Selasa (2/2/2018) para wisatawan asing yang ke Batam maupun warga Batam yang ada di luar Batam sudah memulai aktivitas belajar mengajarnya dan bekerja, sehingga puncak arus balik terjadi hari ini, Senin (1/1/2018). \"Untuk arus puncak ini, kami mencatat sedikitnya ada 19 ribu penumpang memadati pelabuhan dan data itu hingga pukul 13.00 WIB,\" kata Sobri, Senin (1/1/2018). Produksi Sampah Malam Tahun Baru di Solo Capai 5 Ton Bahkan, lanjut Sobri, kepadatan ini akan terus bertambah hingga sore nanti, karena wisatawan yang berlibur ke Batam harus sudah bertolak ke Singapura dan Malaysia sebelum pukul 19.30 WIB. Waktu tersebut merupakan jadwal keberangkatan Ferry terakhir tujuan Singapura dan Malaysia. \"Dari Batam ferry terakhir sekitar pukul 19. 30 WIB, karena waktu tersebut di Malaysia dan Singapura sudah pukul 20.30 waktu setempat. Makanya tidak ada lagi Ferry yang berangkat dari Batam setelah pukul 19.30 WIB,\" terang Sobri. Malam Tahun Baru, Pengguna KRL Naik 20 Persen dari Tahun Sebelumnya Sobri menjelaskan, kenaikan jumlah penumpang pada hari ini dibandingkan hari-hari biasa mencapai 250 persen. Sebab hari biasanya jumlah penumpang hanya dikisaran empat ribu sampai tujuh ribun penumpang. Saat ini jumlah penumpang mencapai hingga 19 ribu orang bahkan lebih. \"Kalaupun ada yang memilih meninggalkan Batam atau masuk ke Batam Selasa (2/1/2018). Tetap saja tidak seramai saat ini. Ya palingan besok angka penumpang diprediksi paling banyak sembilan ribu penumpang baik yang keluar maupun yang masuk Batam,\" ungkapnya. Untuk ferry memang ada dilakukan penambahan trip, namun untuk jadwal keberangkatannya juga tidak lebih dari pukul 20.00 WIB. Sebab faktor cuaca juga menjadi latar belakang tidak dilakukannya keberangkatan hingga larut malam."}