{"url":"https://daerah.sindonews.com/read/1270245/174/kantor-lantas-polres-fakfak-diserang-warga-1514817405","date":"2018-01-01 21:37:00","title":"Kantor Lantas Polres Fakfak Diserang Warga","content":"FAKFAK - Kantor Sat Lantas Polres Fakfak, Papua Barat, diserang sekelompok warga yang diduga merupakan warga Kampung Werpigan, Senin (1/1/2018). Dari informasi yang dihimpun, penyerangan terjadi pada pukul 16.20 WIT bertempat di kantor Sat Lantas Polres Fakfak. Diduga dilakukan warga Kampung Werpigan Distrik Fakfak Barat yang dipimpin Syahril Bay (Petuanan Raja Ati-ati). Sekitar jam 16.20 Wit warga masyarakat yang berjumlah sekitar 60 orang datang ke kantor Sat lantas Polres Fakfak dan mencari seorang anggota Lantas berinisial YA. Namun, anggota yang dicari warga tidak berada di kantor Lantas, dan hanya ada satu anggota Lantas yang berdinas. Selanjutnya masyarakat melakukan pelemparan dan perusakan terhadap kendaraan dan kantor Sat Lantas Polres Fakfak dengan menggunakan batu dan kayu yang mengakibatkan kantor Sat Lantas Polres Fakfak rusak. \"Diduga masyarakat marah, karena oknum anggota Lantas melakukan pemukulan terhadap seorang Raja dari kampung Werabuan yang merupakan petuanan ati-ati, Kabupaten Fakfak,\" ungkap salah seorang warga yang namanya enggan diberitakan. Setelah melakukan perusakan, masyarakat meninggalkan kantor Lantas Polres Fakfak menggunakan mobil hartop dan 2 unit truk menuju Kampung Werabuan. Dalam insiden ini, kerusakan yang dialami adalah dua kaca mobil Patwal lantas pecah, empat unit motor Patwal lantas rusak ringan, 4 motor milik anggota Sat Lantas mengalami rusak ringan, kaca nako hancur, meja 2 buah, 1 unit TV 32 Inch, 1 lemari berkas, 1 buah kursi rusak parah. Atas kejadian itu, anggota Polres Fakfak melakukan pengamanan terhadap kantor Lantas dan melakukan pencarian terhadap masyarakat yang melakukan perusakan Kantor Sat Lantas Polres Fakfak. Situasi Kamtibmas Kabupaten Fakfak dalam keadaan aman dan terkendali. Hingga berita ini diturunkan, Kabid Humas Polda Papua Barat yang dikonfirmasi belum dapat dihubungi dimana ponsel Kabid Humas Polda Papua Barat tidak aktif. (rhs)"}