{"url":"https://bola.tempo.co/read/1046591/virgil-van-dijk-tuntaskan-transfer-75-juta-pound-di-liverpool","date":"2018-01-01 21:07:00","title":"Virgil van Dijk Tuntaskan Transfer 75 Juta Pound di Liverpool","content":"TEMPO.CO Jakarta - Pemain bek tengah asal Belanda, Virgil van Dijk , menyelesaikan urusan transfer kepindahannya dari klub Southampton ke Liverpool dalam Liga Inggris, Senin, 1 Januari 2018. Van Dick, 25 tahun, merampungkan proses transfer kepindahannya seharga 75 juta pound sterling atau sekitar Rp 1,37 triliun hanya beberapa jam sebelum Liverpool bertanding di kandang Burnley pada Senin malam ini. “Dengan sejarah di klub ini (Liverpool), itu benar-benar sebuah permainan yang sempurna untuk saya,” kata bek tengah Belanda setinggi 1,93 meter ini. Pemain berusia 26 itu sebenarnya sudah mencapai kesepakatan untuk pindah dari St Mary’s, kandang Southampton, ke Anfield, markas laga Liverpool, pekan lalu. Namun proses kepindahannya baru secara resmi diselesaikan Senin ini dalam jendela transfer Januari 2018. Bayaran transfernya, 75 juta pound sterling, menjadi rekor bayaran termahal dunia sebagai pemain belakang. Nilai transfernya itu mengalahkan jumlah uang yang mesti dikeluarkan Manchester City untuk mendapatkan bek Kyle Walker dari Tottenham Hotspur pada musim panas lalu dengan nilai 53 juta pound sterling. Van Dijk, yang mengatakan memiliki ikatan kontrak jangka panjang dengan Liverpool, mengacuhkan besarnya harga transfer dirinya itu. “Tentu saja ada banyak uang yang harus dibayarkan. Namun saya tidak bisa berbuat apa-apa dengan harga tersebut. Tidak seorang pun. Itulah pasar. Yang saya bisa lakukan hanyalah bekerja keras,” ucapnya. Van Dijk belum bisa bermain membela Liverpool pada awal tahun baru, Senin malam ini, di kandang Burnley. Namun bintang baru lini belakang Belanda di Liga Inggris setelah Jaap Stam ini bisa melakukan debut dalam babak ketiga Piala Asosiasi Sepak Bola Inggris (FA) melawan tetangga, Everton, di Anfield, Liverpool, pada Jumat mendatang. GUARDIAN | BBC | HARI PRASETYO"}