{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1vtab313-masjid-sultan-singapura-tujuan-favorit-wisatawan","date":"2018-01-01 21:51:00","title":"Masjid Sultan Singapura Tujuan Favorit Wisatawan ","content":"REPUBLIKA.CO.ID, JAKARTA -- Masjid Sultan di Kampung Glam adalah tempat sujud kedua yang dibangun di Republik Singapura. Desainnya megah dan mewah. Keindahan arsitekturnya membuat masjid ini pada tahun lalu mendapatkan penghargaan dari Majelis Ulama Islam Singapura (MUIS) atas keberhasilannya menarik wisatawan mancanegara. Penghargaan itu tak berlebihan. Bila melihat desainnya, masjid yang dibangun empat tahun setelah berdirinya Masjid Omar Kampung Malaka 1924 ini kaya dengan seni arsitektur. Di tangan sang arsitek Denis Santry, masjid ini menjadi bangunan menawan dengan gaya Sarasenik atau gaya gotik Mughal lengkap dengan menara menggantikan masjid lama yang berarsitektur Indonesia. Ada banyak menara terpasang di sana. Jika dilihat dari posisinya, selain sebagai hiasan utama pada bagian eksterior masjid, menara-menara dengan berbagai ukuran ini menjadi penguat bangunan. Hal itu terlihat dari badan menaranya yang tembus dan menyatu dengan badan bangunan utama masjid. Menara utama yang lebih besar ukurannya ditempatkan pada bagian paling pinggir. Sementara, ukuran menara yang dua kali lebih kecil ditempatkan dengan posisi memagari badan masjid. Untuk mempercantik tampilan menara yang berfungsi sebagai paku bumi ini, ujungnya dilancipkan dan pinggirannya diberi anak pagar dengan bentuk kepingan.Untuk menyempurnakan tampilannya, menara-menara ini diberi tiga corak warna:cokelat muda, merah bata, dan hitam. Warna cokelat hampir menutupi setiap badan menara, sementara warna merah bata atau jingga dan hitam digunakan pada ba gian-bagian kecil yang terdapat pada eksterior masjid. Selain pada bagian eksterior masjid yang mengadopasi gaya Mughal, bagian interior pun menampilkan hal yang sama. Pilar-pilar setengah lingkaran tertanam di ruang utama masjid yang membentuk sekat ruangan utama dengan luas sekitar 2.000 meter persegi. Meski demikian, tiang- tiang penyangga yang bentuknya saling menyambung ini tidak membuat ruangan utama sempit karena total luas keseluruhan masjid ini sekitar 4.109 meter persegi. Dari sekian banyak warna yang terdapat pada bagian dalam masjid, warna yang paling berkesan ada pada mihrabnya yang berbalut warna hijau muda dengan aksen warna emas di bagian-bagian ornamen. Sebelum berdiri megah seperti sekarang ini, masjid yang mampu menampung 5.000 jamah ini memiliki arsitektur Jawa dengan bentuk atap limas bersusun tiga. Faktor inilah yang membuat masjid yang struktur awalnya dibangun oleh masyarakat pedagang Muslim Jawa pada 1826 ini memiliki ikatan sejarah kuat dengan Indonesia. Meski telah direnovasi dan menjadi destinasi wisata unik Singapura, nama- nama klasik di sekitar masjid masih dipertahankan, seperti Jalan Kandahar, Baghdad, Arab, dan Bussorah Street, yang diabadikan sebagai bagian sejarah Singapura. Kendati diapit oleh bangunan raksasa dan modern, seperti Parkview Square, Golden Landmark Hotel, Raffles Hospital, Bugis Junction, dan Hotel Inter-Continental, masjid ini tetap mampu mempertahankan auranya sebagai salah satu pusat Islam. Masjid Sultan Singpaura mendapatkan pengakuan pemerintah Republik Singapura pada 14 Maret 1975 sebagai aset nasional. Status dan pengelolaannya dipegang oleh MUIS."}