{"url":"https://www.cnnindonesia.com/olahraga/20180101185344-142-265957/ronaldo-dan-messi-berbeda-cara-dalam-merayakan-tahun-baru","date":"2018-01-01 21:21:00","title":"Ronaldo dan Messi Berbeda Cara dalam Merayakan Tahun Baru","content":"Jakarta, CNN Indonesia -- Bintang dunia memilih merayakan pergantian tahun dengan orang-orang tercinta. Megabintang Real Madrid, Cristiano Ronaldo meramaikan tahun baru dengan ibu, ayah, adik, dan pacarnya. Sedangkan pemain andalan Barcelona, Lionel Messi merayakan tahun baru bersama sang istri, Antonella Roccuzzo, yang dinikahinya pada 2017 lalu. Baik Ronaldo maupun Messi sama-sama mengunggah kebahagian mereka melalui akun Instagram pribadi masing-masing. Namun, di tengah-tengah itu, keduanya tentu berharap bisa melanjutkan dominasinya dalam setiap pertandingan pada 2018 ini. Pada tahun lalu, banyak pihak menilai Cristiano Ronaldo lebih unggul dibandingkan dengan Lionel Messi. Pemain asal Portugal itu menjuarai Liga Champions, La Liga, dan mengangkat trofi Ballon d\u0027Or. Ditambah lagi, dengan menjadi ayah dari tiga anak. [Gambas:Instagram] Selain bertahun baru dengan keluarganya, Cristiano Ronaldo juga mengunggah gambar saat tengah bersama pacarnya, Georgina Rodriguez. Cristiano Ronaldo memang lebih banyak meraih kesuksesan sepanjang 2017, tetapi tidak untuk musim kompetisi 2017/2018. Terlambat melakukan start karena sanksi larangan bermain, Ronaldo belum mampu mengangkat Real Madrid yang saat ini berada di peringkat keempat klasemen dengan selisih 14 poin dari Barcelona. [Gambas:Instagram] Sementara, Lionel Messi membawa Barcelona menempati puncak klasemen sementara La Liga dengan torehan 15 gol di La Liga dari 17 pertandingan. Kompetisi La Liga sendiri saat ini tengah dalam masa liburan Natal dan tahun baru. Setelah menggelar pertandingan terakhirnya pada Minggu (24/12), La Liga kembali bergulir pada Sabtu (6/1). Kendati demikian, baik Cristiano Ronaldo maupun Lionel Messi sudah harus melakoni pertandingan pada Jumat (5/1). Karena, Real Madrid dan Barcelona harus melakoni pertandingan Copa Del Rey. Madrid bertandang ke Numancia, sedangkan Barca melawan Celta Vigo. (sry)"}