{"url":"http://poskotanews.com/2018/01/01/diduga-keracunan-tape-ketan-hitam-1-tewas-dan-38-dirawat/","date":"2018-01-01 21:36:00","title":"Diduga Keracunan Tape Ketan Hitam, 1 Tewas dan 38 Dirawat","content":"PURWAKARTA (Pos Kota) – Polisi mengamankan OM, 47, pedagang tape ketan yang diduga menjadi penyebab keracunannya puluhan warga di lima desa yang berada didua kecamatan Kab Purwakarta, Jawa Barat, Minggu (31/12/2017). Kelima desa itu yakni Bojong Barat, Sukamanah, Cipendeuy, dan Pangkalan (Kec Bojong) dan Desa Neglasari (Kec Darangdan). Peristiwa keracunan massal tersebut sontak menggemparkan masyarakat disebelah timur Kab Purwakarta. Polisi cepat mencari tahu penyebab keracunan massal tersebut. Diketahui, penyebabnya diduga usai mengonsumsi tape ketan yang dijual OM. Warga Cililin, Bandung itu pun langsung diamankan polisi. “Kami belum bisa memastikan warga keracunan atau tidak. Sebab, harus melalui uji lab dulu untuk memastikan tape ketan itu kadaluarsa atau tidak,” jelas Kapolsek Bojong Iptu Teguh Sujito kepada sejumlah awak media Senin (01/01/2018). Meski demikian, lanjut Teguh, pihaknya telah mengamankan pedagang tape ketan warga Cililin, Bandung untuk dimintai keterangan.”Kasusnya masih diselidiki,” ujarnya. Camat Bojong Wawan membenarkan warganya massal mendadak jatuh sakit. “Gejalanya seragam mual dan muntah muntah seperti yang keracunan,” jelas dia. Ia mendapati laporan jatuh sakitnya puluhan warganya setelah mengonsumsi tape ketan hitam. “Dugaannya karena itu,” ungkapnya. Akibat keracunan itu, dikabarkan seorang warga meninggal dunia dan 38 warga lainnya dilarikan ke puskesmas, klinik dan RSUD Bayu Asih Purwakarta pada Minggu malam. Korban meninggal dunia yakni Roni Sutisna, 60, warga Dusun Bunisari Rt 07/03 Desa Bojong Barat Kec Bojong Kab.Purwakarta. Nurhayati, 46, korban keracunan mengaku tak menyangka ketan hitam yang ia beli dan dikonsumsi membuat dirinya jatuh sakit ditandai gejala mual, pusing dan muntah muntah. “Karena pedagang tape ketan sudah langganan masyarakat di Sukamanah. Dia kerap keliling ke desa ini jualan tape,” jelasnya seraya menambahkan tape ketan itu dijual Rp 35 ribu/kg. (dadan/win)"}