{"url":"http://poskotanews.com/2018/01/01/di-medsos-kini-muncul-japrutid-untuk-kampanye-kebaikan/","date":"2018-01-01 21:25:00","title":"Di Medsos, Kini Muncul Japrutid untuk Kampanye Kebaikan","content":"JAKARTA (Pos Kota) – Pekan lalu di medsos heboh dengan adanya kampanye etika moral CELUP, kini untuk memotret dan mengunggah pelaku perbuatan mesum, kini  muncul JEPRUTID. Jeprutid yang muncul di Instagram lewat akun jeprutid mengkampanyekan atau mengajak orang untuk berbuat baik, dengan memotret, mengunggah, dan meneruskan foto-foto yang berkaitan dengan  berbuat kebaikan. “Jepret, Upload, Teruskan.  Punya foto dan cerita tentang kebaikan di sekitarmu? Share ke jeprut.id@gmail.com! Medsos lebih adem, hati jadi tentrem,” begitu kampanye jeprutid yang dimulai sejak tiga hari lalu. Sejak dimulainya, dijelaskan bahwa jeputid merupakan sarana iseng yang menyejukkan karena untuk bebuat baik /kebaikan. “jeprutidJeprutID adalah sebuah… apa ya, sarana iseng-iseng yang diciptakan dengan tujuan menyejukkan medsos yang belakangan ini bikin gerah melulu,” begituakun tersebut menerangkan. Soal istilah JEPRUT ternyata suatu  akronim dari (singkatan dari Jepret, Upload, Teruskan). Disebutkan, aksi ini  merupakan sebuah eksperimen sosial: Will good things attract more attention than bad things? Do we care enough? JEPRUT terbuka untuk siapa saja yang ingin berbagi kebaikan di sekitarnya – kebaikan dalam wujud apa pun, sesederhana apa pun, yang dilakukan hewan juga bisa! “Kirim foto dan cerita/caption ke jeprut.id@gmail.com (kalau foto dan caption tersebut bukan milikmu, jangan lupa cantumkan sumbernya) dan kami akan mempublikasikannya di sini. Tidak ada hadiah bagi pengirim yang foto dan caption-nya dimuat. .Mari jeprut rame-rame!” ujarnya. Selama tiga hari berjalan, sudah ada 19 foto yang diunggah, menggambarkan aksi berbuat kebaikan dalam berbagai cara. Salah satu foto yang diunggah, aksi jeputid yang memotred dan menceritakan nenek tua yang biasa tidur di depan ruko, di Gejayan, Yogjakarta, disebutnya dekat UNY (Red: Universitas Negeri Yogjakarta). Foto lain, gambar sejumlah kucing di jalanan. Jeprutid rupanya memberikan makanan untuk kucing-kucing tersebut. Hanya saja tidak dijelaskan tempatnya. Dikomentarioleh akun dhanarsantika: “Gue banget ini ngasih makan kucing liar di kampus.” Sejumlah foto lainnya menceritakan aksi yang menarik, semua memaparkan kebaikan dari berbagai sudut dan kegiatan. (win)"}