{"url":"http://khazanah.republika.co.id/berita/dunia-islam/islam-nusantara/18/01/01/p1vrj9374-sahkah-hukum-pernikahan-melalui-media-elektronik","date":"2018-01-01 21:13:00","title":"Sahkah Hukum Pernikahan Melalui Media Elektronik?","content":"REPUBLIKA.CO.ID, BANDA ACEH -- Pascasarjana Universitas Islam Negeri Ar-Raniry Banda Aceh kembali melahirkan doktor.  Pada Rabu  (27/12), Pascasarjana UIN Ar-Raniry melahirkan doktor atas nama Edi Suwanto, MPd, mahasiswa Program Studi Fiqh Modern. Ia berhasil empertahankan disertasi dengan judul “Hukum Pernikahan melalui Media Elektronik (Studi Fiqih Kontemporer melalui Pendekatan Istișlāḥ)”. Rilis UIN Ar-Raniry yang diterima Republika.co.id , Jumat (29/12) menyebutkan, Edi Suwanto dinyatakan lulus dengan predikat Sangat Baik, dalam ujian promosi doktor di lantai III aula Pascasarjana UIN Ar-Raniry. Promovendus diuji oleh dewan penguji yang diketuai oleh Rektor UIN Ar-Raniry Prof  Dr Farid Wajdi Ibrahim, MA dan Sekretaris Dr  Salam Abdul Muthalib Lc,  MAg. dengan anggota Prof Dr Syahrizal Abbas, MA, Prof  Dr  A  Hamid Sarong SH, MH,  Prof  Dr  Al Yasa’ Abubakar MA, Prof  Dr  Rusjdi Ali Muhammad SH, Prof  Dr  Iskandar Usman MA (Promotor) dan Prof  Dr Muslim Ibrahim, MA (Promotor). Edi Suwanto merupakan pria kelahiran Brebes, Jawa Tengah yang saat ini menjabat sebagai Kabid. Pendidikan dan Dakwah Yayasan Lajnah Khairiyah Musytarakah Jakarta. Edi Suwanto lulus sebagai Doktor pada Program Studi Fiqh Modern di Pascasarjana UIN Ar-Raniry dengan nilai kelulusan sangat baik pada usia 40 tahun. Pada Sidang Terbuka tersebut Edi Suwanto mendeskripsikan tentang disertasinya yang berjudul “Hukum Pernikahan melalui Media Elektronik (Studi Fiqih Kontemporer melalui Pendekatan Istișlāḥ)” sebagai berikut: Proses pernikahan jarak jauh melalui media komunikasi elektronik. Begitu pula menguraikan media-media elektronik yang dipergunakan untuk melangsungkan pernikahan, agar diketahui bahwa pernikahan tersebut sah memenuhi persyaratan. Lalu memahami hukum pernikahan jarak jauh melalui media elektronik dengan metode istiṣlaḥ. Bahwa temuan dari hasil peneletian adalah pertama, proses pernikahan jarak jauh melalui media elektronik diselenggarakan dengan menggunakan peralatan komunikasi jarak jauh, yang keberadaan para pihak yang terlibat di lokasi yang berbeda pada jarak yang jauh. Kedua, media-media elektronik yang dapat dijadikan sarana untuk melangsungkan pernikahan jarak jauh adalah setiap peralatan komunikasi yang dapat menjangkau daerah yang jauh baik melalui jaringan telepon, hand phone, maupun internet. Adapun handy talky tidak boleh dipergunakan untuk melangsungkan pernikahan jarak jauh karena dekatnya jarak jangkau, yang berarti tidak terpenuhinya syarat. “Hukum menikah melalui media elektronik adalah sah dengan syarat memenuhi ketentuan, yaitu, harus memiliki alasan yang kuat dalam melangsungkan pernikahan jarak jauh menggunakan media elektronik, adanya saksi, pernikahan dilangsungkan di kantor pemerintah yang memiliki wewenang melangsungkan pernikahan atau hadirnya pihak yang berwenang,” papar Edi Siswanto."}