{"url":"https://nasional.tempo.co/read/1046593/cerita-soal-gedung-dpp-partai-berkarya-milik-tommy-soeharto","date":"2018-01-01 21:30:00","title":"Cerita Soal Gedung DPP Partai Berkarya Milik Tommy Soeharto","content":"TEMPO.CO Jakarta - Partai Berkarya yang didirikan putra mantan Presiden Soeharto, Hutomo Mandala Putra atau Tommy Soeharto, hari ini menjalani verifikasi faktual oleh Komisi Pemilihan Umum (KPU). Namun, KPU menyatakan Dewan Pimpinan Pusat Partai Berkarya belum memenuhi syarat verifikasi faktual karena bendahara umum partai sedang sakit. \"Karena bendahara umum tidak hadir secara faktual, kami nyatakan dalam hal ini belum memenuhi syarat atau BMS,\" kata Ketua KPU Arief Budiman di kantor Partai Berkarya, Jalan Pangeran Antasari Nomor 20, Cilandak, Jakarta Selatan. Adapun ketiga hal yang diverifikasi KPU adalah keberadaan pengurus inti, keterwakilan perempuan dalam partai, dan juga domisili kantor partai. Selain pengurus partai, dua persyaratan lainnya telah dipenuhi DPP Partai Berkarya. Sebelumnya, anggota Badan Pengawas Pemilihan Umum (Bawaslu) Fritz Edward Siregar sempat mempertanyakan kepemilikan gedung DPP Partai tersebut, sebab pengurus hanya memberikan surat keterangan hak pakai gedung tersebut. Infografis: Elektabilitas Partai Golkar Merosot Karena Kehabisan Tokoh Ketua Umum Partai Berkarya Neneng A. Tutty menjelaskan, gedung partai tersebut merupakan milik Ketua Majelis Tinggi Partai Hutomo Mandala Putra atau Tommy Soeharto. Kepada Tempo, Neneng menyebut kantor DPP Partai Berkarya yang terletak di Jalan Pangeran Antasari Nomor 20, Cilandak, Jakarta Selatan tersebut merupakan bekas gedung perusahaan Pecatu Graha milik Tommy Soeharto. Sejak partai Berkarya berdiri 15 Juli 2016, gedung itu pun resmi digunakan untuk kantor DPP Partai Berkarya. Neneng menjelaskan, adapun luas gedung beserta lingkupnya kurang lebih 1 Hektare. Saat Tempo mengunjungi kantor dua lantai itu, tampak beberapa ruangan belum terisi. Adapun ruangan pengurus partai juga hanya terdapat Meja, Kursi, dan juga pendingin ruangan. Pernak pernik partai belum tampak di ruangan itu. Gedung tersebut dicat senada dengan simbol partai berwarna kuning dan orange. \"Gedung ini bebas dipakai Partai Berkarya sampai kapan pun,\" kata Neneng. KPU memberi waktu untuk DPP Partai Berkarya untuk memenuhi persyaratan verifikasi faktual, selanjutnya verifikasi faktual di Dewan Perwakilan Wilayah (DPW) pun akan segera dilakukan. KPU akan mengumumkan kesimpulan hasil verifikasi faktual tersebut pada 12 Januari 2018."}