{"url":"http://poskotanews.com/2018/01/01/diduga-habis-hirup-lem-aibon-tiga-remaja-tewas-tersetrum/","date":"2018-01-01 21:44:00","title":"Diduga Habis Hirup Lem Aibon, Tiga Remaja Tewas Tersetrum","content":"JAKARTA (Pos Kota) – Tiga remaja tewas mengenaskan diduga kesetrum kabel listrik di lahan kosong milik PT KBN Persero C4, Marunda, Cilincing, Jakarta Utara, Senin  (1/12). Saat ditemukan tubuh ketiga korban sudah mulai membusuk dalam posisi bergelimpangan di balik tembok lahan. Di bagian tembok pagar lahan persis di dekat korban terlihat kabel listrik terkelupas. Ketiga korban merupakan warga rusunawa Marunda, mereka adalah AAS, 12, PT, SD, 13 diduga ingin memanjat tembok pagar hingga kesetrum. “Kami masih lakukan penyelidikan. Ketiga korban kami bawa ke RS Polri untuk di outopsi,” kata Kapolres Jakarta Utara Kombes Reza Arief Dewanto. Reza mengatakan, di lokasi pihaknya mengamankan barang bukti potongan kabel listrik yang terkelupas dan sisa lem aibon yang terbungkus dalam plastik. “Berdasarkan keterangan ke tiga orang tua korban, para korban sudah tidak pulang ke rumah selama 2 hari. Dan sudah dilakukan pencarian namun belum membuahkan hasil,” ujarnya. Lahan kosong milik PT KBN Persero tersebut, jelas Kapolres merupakan daerah terlarang untuk umum dan dipagar beton keliling. Dari hasil olah TKP sementara ketiga korban tewas diduga habis pesta hirup Lem aibon (ditemukan BB sisa Lem yangg terbungkus dalam plastik). “Di tubuh korban tidak ditemukan tanda bekas penganiayaan. Penyebab meninggalnya ke tiga korban diduga akibat tersengat aliran listrik dari kabel yang kelihatan terkelupas karena ada luka sengatan listrik pada ketiga Korban,” jelasnya. Jasad tiga remaja tersebut ditemukan tak sengaja oleh warga Rusunawa Marunda yang sedang bermain voli, sekitar pukul: 16.30 WIB. Saat bermain di lapangan Rusun Blok B bola terpental masuk kedalam area tanah kosong tersebut. Saat ingin mengambil bola dari balik tembok terlihat tiga remaja sudah tergeletak bergelimpangan di tanah. Spontan penemuan mayat tersebut membuat heboh warga rusunawa marunda. Mereka kemudian melaporkan peristiwa itu ke Mapolsek Cilincing. Petugas yang datang selanjutnya mengamankan lokasi dari warga dan melakukan olah tkp. (ilham/win)"}